export const allListData = [
  {
    "title":"102. 租赁物在承租人按照租赁合同占有期限内发生所有权变动的，会影响租赁合同效力吗？",
    "time":"2022/09/07",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650642951&idx=1&sn=dfc2a5a82b4046c5c27e5acff9689f53&chksm=872a691fb05de009c0f150b886374b70e67fc0a2f47ea9a0d002b49a8260e8cc26038924c038#rd",
    "question":"问：小兰在租房期间，房东把房子卖了，关于小兰与房东的租赁合同，以下说法正确的是（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.租赁合同有效，房子所有权的变动不影响租赁合同的效力;\n" +
      "\n" +
      "B. 租赁合同无效，小兰需要与新房东签订合同；\n" +
      "\n" +
      "C. 租赁合同效力待定，要看新房东是否追认；\n" +
      "\n" +
      "D. 租赁合同无效，因为房子产权发生了变动。",
    "answer":"A\n" +
      "根据民法典第七百二十五条的相关\n" +
      "规定，租赁物在承租人按照租赁合\n" +
      "同占有期限内发生所有权变动的，不\n" +
      "影响租赁合同的效力。",
    "video":"http://mpvideo.qpic.cn/0b2ei4aaoaaadqal6garnfrvar6da5dqabya.f10002.mp4?dis_k=e8daccfe893efc36385a673000804437&dis_t=1678006430&play_scene=10100&vid=wxv_2558750602085056515&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"101. 收养的手续有哪些？",
    "time":"2022/09/06",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650642679&idx=1&sn=80d0de72ee4012f40d8a84011bc2a458&chksm=872a6befb05de2f9bc2a0ce6b187870ca6261c9dc315effa68211cf20ca09d220be32eaf7e8b#rd",
    "question":"问：李女士年过半百都未得一个孩子，欲收养一个孩子为自己日后养老送终，对于收养的相关事项，以下说法正确的是（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A. 李女士应当与被收养的子女签订收养协议；\n" +
      "\n" +
      "B. 如果是亲戚朋友的孩子，可以不用办理收养手续；\n" +
      "\n" +
      "C. 李女士应当向县级以上人民政府民政部门登记；\n" +
      "\n" +
      "D. 负责办理收养手续的工作人员无需对李女士进行收养评估，只要李女士能够证明自己有足够的经济实力即可。",
    "answer":"C\n" +
      "根据民法典第一千一百零五条规定，收养应当\n" +
      "向县级以_上人民政府民政部门登记。收养关系\n" +
      "自登记之日起成立。\n" +
      "收养查找不到生父母的未成年人的，办理登记\n" +
      "的民政部门应当在登记前予以公告。\n" +
      "收养关系当事人愿意签订收养协议的，可以签\n" +
      "订收养协议。\n" +
      "收养关系当事人各方或者一方要求办理收养公\n" +
      "证的，应当办理收养公证。\n" +
      "县级以上人民政府民政部门应当依法进行收养\n" +
      "评估。",
    "video":"http://mpvideo.qpic.cn/0bc3amaaaaaa6uallkqrinrvaa6daabqaaaa.f10002.mp4?dis_k=f2dee10cb24c25d9452984dfa7f8f9c6&dis_t=1678006880&play_scene=10100&vid=wxv_2558740308306739200&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"100. 夫妻一方个人财产的范围有哪些？",
    "time":"2022/09/05",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650642464&idx=1&sn=9b461ecef41ec1992d3f05e11cc59b48&chksm=872a6b38b05de22e01003436d9c1a8ae84f7ebea11b126879e414fbf699964041f436b9705bb#rd",
    "question":"老张与妻子萌萌要离婚，有财产要分割，请你评判，下面哪个是符合法律规定的（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A. 老张婚前买的一套房，结婚前就付清全款的，这套房子也要分给萌萌一部分；\n" +
      "\n" +
      "B. 老张婚前买的邮轮，登记在自己名下，离婚了需要分萌萌一半；\n" +
      "\n" +
      "C. 老张的老父亲过世时留给老张一台车，写明只给老张一人，这个车老张就不用分给萌萌了；\n" +
      "\n" +
      "D. 老张因交通事故受了伤，保险公司赔给他的残疾赔偿金20万元，老张要分一半给萌萌。",
    "answer":"C\n" +
      "根据民法典第一千零六十三条的规定，下列财\n" +
      "产为夫妻一方的个人财产: ( 一)一方 的婚前\n" +
      "财产; (二) 一方因受到人身损害获得的赔偿\n" +
      "或者补偿; (三) 遗嘱或者赠与合同中确定只\n" +
      "归一方的财产; (四) 一方专用的生活用品;\n" +
      "(五)其他应当归一方的财产。据此，选项C\n" +
      "符合本条第(三)项规定。",
    "video":"http://mpvideo.qpic.cn/0b2eheaaqaaalqael6aumzrvaoodba4qacaa.f10002.mp4?dis_k=e3a61a48553e36aa04088733c1296084&dis_t=1678007060&play_scene=10100&vid=wxv_2561589743592194049&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"99. 夫妻一方因家庭日常生活需要而实施的民事法律行为，对夫妻双方均发生效力吗？",
    "time":"2022/09/04",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650642420&idx=1&sn=baad9d89e5794c2e42b92e6812b06484&chksm=872a64ecb05dedfac215348b56279a0797a559083d8a60b39b25a4d7080ab0a4094b4c015630#rd",
    "question":"夫妇两人去商场买家电，丈夫看中了一台智慧屏电视，售价5000元，妻子嫌价格太高，两人争吵，不欢而散。次日丈夫自行到商场购买，付完款后商家送货上门。妻子见状，大怒，称买电视的钱为夫妻共同财产，未经其同意，丈夫一人购买电视的行为，要求商场退款。请问，商场该怎么办（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A. 退，妻子不同意，丈夫个人购买电视的行为无效；\n" +
      "\n" +
      "B. 退，电视是用夫妻共同财产购买的;\n" +
      "\n" +
      "C. 不退，丈夫买电视系家庭日常生活需要，对妻子也发生法律效力;\n" +
      "\n" +
      "D. 是否退款，必须先咨询法律专业人士再做决定。",
    "answer": "C，根据民法典第一千零五十三条规定，夫妻一方因家庭日常生活需要而实施\n" +
      "的民事法律行为，对夫妻双方发生效力，但是夫妻一方与相对人另有约定的除\n" +
      "外。丈夫因家庭所需购买电视，没有特殊约定的，对妻子也发生法律效力，因\n" +
      "此商场可以不退款。",
    "video":"http://mpvideo.qpic.cn/0bc3umabkaaa5yamavqrmrrvbi6dcwrqafia.f10002.mp4?dis_k=e0ac52a12f887ed8945818505f045e93&dis_t=1678007292&play_scene=10100&vid=wxv_2558874917984059395&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"98. 因继承取得物权的，何时发生效力？",
    "time":"2022/09/03",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650642194&idx=1&sn=3c2864c74f6d64904cc9ab13710902d5&chksm=872a640ab05ded1c57f731bff1dfb3d88cee68037d5476127d788c8928e27acc391e5e020945#rd",
    "question":"刘奶奶因病去世，名下的房产由小牛继承，关于小牛何时取得房产权，说法正确的是（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A. 小牛自继承开始时即取得房产所有权;\n" +
      "\n" +
      "B. 小牛仍需登记后才能取得房产权;\n" +
      "\n" +
      "C. 刘奶奶未在生前办理过户登记，房产所有权不能发生转让;\n" +
      "\n" +
      "D. 小牛需在刘奶奶生前尽到赡养义务才能获得该房产。",
    "answer":"A，根据民法典第二百三十条规定，因继承取得物权的，自继承开始时发生效\n" +
      "力。小牛从继承刘奶奶房产时取得房产所有权。据此，选A。",
    "video":"http://mpvideo.qpic.cn/0bc3pqabkaaav4amcyarm5rva7gdcv6aafia.f10002.mp4?dis_k=9de385556717bb2899c75556e6c9c68c&dis_t=1678007362&play_scene=10100&vid=wxv_2558872877086064643&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"97. 动产物权设立前，权利人已经占有该动产的，物权何时生效？",
    "time":"2022/09/02",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650642012&idx=1&sn=9e75f4dd1ff2c18d5bff7723ef3de425&chksm=872a6544b05dec526673904310bd3c15fbc63d3bc1a4e5a195724d38ae6917758119ed5f5581#rd",
    "question":"丽丽很喜欢好朋友美美借给自己的一本书，遂向美美提出购买该书的请求。对此，下列说法正确的是（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A. 丽丽拿到书后即获利所有权；\n" +
      "\n" +
      "B. 丽丽向美美支付约定的相应款项后即获得该书的物权；\n" +
      "\n" +
      "C. 丽丽需先把书还给美美才能获得物权；\n" +
      "\n" +
      "D. 丽丽不能在占有期间主张购买该书。\n" +
      "\n",
    "answer":"B，根据民法典第二百二十六条规定，动产物权设立和转让前，权利人已经占\n" +
      "有该动产的，物权自民事法律行为生效时发生效力。据此，选B\n" +
      "。",
    "video":"http://mpvideo.qpic.cn/0bc3zuabiaaayqakpdiqmzrvbtodctgqafaa.f10002.mp4?dis_k=482b4ea8dfdd7f84fa6b4c5fe80cad79&dis_t=1678007592&play_scene=10100&vid=wxv_2557628237859045377&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"96. 委托代理终止的情形有哪些？",
    "time":"2022/09/01",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650641236&idx=1&sn=3b8b2c53ed5930c0dda61c3b464679b1&chksm=872a604cb05de95a826544191af539d21a7d14183c8ebc239a6318b26949274b218c10567ec4#rd",
    "question":"小华请小明代自己去买一辆车，结果去买车的路上小明发生车祸，成为植物人。对此，下列说法正确的是（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.小明在接受小华委托的当天就应完成代理事务，否则代理自动终止；\n" +
      "\n" +
      "\n" +
      "\n" +
      "B.只有到代理期限届满，小明仍未清醒才能终止委托代理；；\n" +
      "\n" +
      "\n" +
      "\n" +
      "C.只有当小明死亡，与小华之间的委托代理才终止；\n" +
      "\n" +
      "\n" +
      "\n" +
      "D.由于小明丧失民事行为能力，小华与小明的委托代理终止。",
    "answer":"D,根据民法典第一百七十三条规定，有下列情形之一的，委托代理终止: \n" +
      "(一)代理期限届满或者代理事务完成;\n" +
      "(二)被代理人取消委托或者代理人辞去委托;\n" +
      "(三)代理人丧失民事行为能力;\n" +
      "(四)代理人或者被代理人死亡;\n" +
      "(五)作为代理人或者被代理人的法人、非法人组织终止。\n" +
      "小明因车祸已成为植物人，丧失了民事行为能力，所以代理终止。据此，选D。",
    "video":"http://mpvideo.qpic.cn/0bc3kmaaeaaaxyabazaphnrvau6dajjqaaqa.f10002.mp4?dis_k=e9400f7713febe2694c93779b2f6fd78&dis_t=1678007659&play_scene=10100&vid=wxv_2555841059923476482&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"95. 人工智能软件擅自使用自然人形象创设虚拟人物构成侵权吗？",
    "time":"2022/08/29",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650639970&idx=1&sn=7d7a1afb06309e55c5b6d71c2aa21300&chksm=872a7d7ab05df46cf604b4fde4dd2f1fab275587d3e79c7d951015b244638a89228e6e1227b5#rd",
    "question":"《学法典读案例答问题》栏目已接近尾声，\n" +
      "\n" +
      "本期带领大家阅读一则\n" +
      "\n" +
      "人工智能软件擅自使用自然人形象创设虚拟人物侵权案\n" +
      "\n" +
      "一起来看看吧！\n" +
      "\n" +
      "\n" +
      "\n" +
      "读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "人工智能软件擅自使用自然人形象创设虚拟人物构成侵权\n" +
      "\n" +
      "——“AI陪伴”软件侵害人格权案\n" +
      "\n" +
      "来源：最高人民法院发布民法典颁布后人格权司法保护司法典型民事案例\n" +
      "\n" +
      "\n" +
      "\n" +
      "简要案情\n" +
      "\n" +
      "\n" +
      "\n" +
      "被告运营某款智能手机记账软件，在该软件中，用户可以自行创设或添加“AI陪伴者”，设定“AI陪伴者”的名称、头像、与用户的关系、相互称谓等，并通过系统功能设置“AI陪伴者”与用户的互动内容，系统称之为“调教”。本案原告何某系公众人物，在原告未同意的情况下，该软件中出现了以原告姓名、肖像为标识的“AI陪伴者”，同时，被告通过算法应用，将该角色开放给众多用户，允许用户上传大量原告的“表情包”，制作图文互动内容从而实现“调教”该“AI陪伴者”的功能。原告认为被告侵害了原告的姓名权、肖像权、一般人格权，故诉至法院，要求赔礼道歉并赔偿经济损失、精神损害抚慰金等。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "\n" +
      "\n" +
      "北京互联网法院经审理认为，案涉软件中，用户使用原告的姓名、肖像创设虚拟人物，制作互动素材，将原告的姓名、肖像、人格特点等综合而成的整体形象投射到AI角色上，该AI角色形成了原告的虚拟形象，被告的行为属于对包含了原告肖像、姓名的整体人格形象的使用。同时，用户可以与该AI角色设定身份关系、设定任意相互称谓、通过制作素材“调教”角色，从而形成与原告真实互动的体验，被告对于案件的上述功能设置还涉及自然人的人格自由和人格尊严。虽然具体图文由用户上传，但被告的产品设计和对算法的应用实际上鼓励、组织了用户的上传行为，直接决定了软件核心功能的实现，被告不再只是中立的技术服务提供者，应作为内容服务提供者承担侵权责任。因此，被告未经同意使用原告姓名、肖像，设定涉及原告人格自由和人格尊严的系统功能，构成对原告姓名权、肖像权、一般人格权的侵害。遂判决被告向原告赔礼道歉、赔偿损失。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "\n" +
      "\n" +
      "随着后疫情时代互联网产业模式的进一步创新，虚拟现实等新技术的不断发展，自然人人格要素被虚拟化呈现的应用日益增多。本案明确自然人的人格权及于其虚拟形象，同时对算法应用的评价标准进行了有益探索，对人工智能时代加强人格权保护具有重要意义。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：最高人民法院新闻局\n" +
      "\n" +
      "制图：邢岩丨编辑：张孟",
    "answer":"",
    "video":"http://mpvideo.qpic.cn/0bc3aaabaaaahyaaufqkpvrvaagdcaaaaeaa.f10002.mp4?dis_k=d8ef9eff31ea927c9a1fa7bc330ba1e8&dis_t=1678007733&play_scene=10100&vid=wxv_2550374926651015171&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"94. 利用竞争对手名称设置搜索关键词进行商业推广构成侵权吗？",
    "time":"2022/08/28",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650639859&idx=1&sn=0f41baace0f08a2c84a92c9d64cb3576&chksm=872a7eebb05df7fdef0e1201b55a8efd3081ac935207b26e9ffe0c19f0d2564e09e51ec51179#rd",
    "question":"利用竞争对手名称设置搜索关键词进行商业推广构成侵害名称权\n" +
      "\n" +
      "——网络竞价排名侵害名称权案\n" +
      "\n" +
      "\n" +
      "简要案情\n" +
      "\n" +
      "某虎公司系某搜索引擎运营商，旗下拥有搜索广告业务。甲公司为宣传企业购买了上述服务，并在3年内间断使用同行业“乙公司”的名称为关键词对甲公司进行商业推广。通过案涉搜索引擎搜索乙公司关键词，结果页面前两条词条均指向甲公司，而乙公司的官网词条却相对靠后。乙公司认为甲公司在网络推广时，擅自使用乙公司名称进行客户引流，侵犯其名称权，某虎公司明知上述行为构成侵权仍施以帮助，故诉至法院，要求甲公司、某虎公司停止侵权，赔礼道歉，消除影响并连带赔偿损失30万元。\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "广州互联网法院经审理认为，依照民法典第一千零一十三条、第一千零一十四条的规定，法人、非法人组织享有名称权，任何组织或者个人不得以干涉、盗用、假冒等方式侵害其名称权。乙公司作为具有一定知名度的企业，其名称具有一定的经济价值。甲公司擅自使用乙公司名称进行营销，必然会对其造成经济损失，已侵犯其名称权。某虎公司作为案涉搜索引擎运营商，对外开展付费广告业务，其对甲公司关键词设置的审查义务，应高于普通网络服务提供者。因某虎公司未正确履行审查义务，客观上对案涉侵权行为提供了帮助，构成共同侵权。遂判决甲公司、某虎公司书面赔礼道歉、澄清事实、消除影响并连带赔偿65000元。\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "名称权是企业从事商事活动的重要标识性权利，已逐渐成为企业的核心资产。本案立足于数字经济发展新赛道，通过揭示竞价排名广告的商业逻辑，明确他人合法注册的企业名称受到保护，任何人不得通过“蹭热点”“傍名牌”等方式侵害他人企业名称权。同时，本案还对网络服务提供者的审查义务进行了厘定，敦促其利用技术优势实质性审查“竞价排名”关键词的权属情况等，对制约商标侵权、不正当竞争行为，规范行业竞争秩序，构筑健康的品牌经济具有积极作用。",
    "answer":"",
    "video":"http://mpvideo.qpic.cn/0b2eluaaeaaab4aodfp6nrrfaxodajoqaaqa.f10002.mp4?dis_k=c3c7334beb795a51cc3578da279622fb&dis_t=1678008031&play_scene=10100&vid=wxv_2538044411457617921&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"92. 守护您“头顶上的安全”",
    "time":"2022/08/26",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650639640&idx=1&sn=6b49af32ed32e3eff2f234dcb8185574&chksm=872a7e00b05df7164d6dc3ad68fe2146030d4862bf8033fabe763ecffaedff72326d1794ef59#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "庾某娴诉黄某辉高空抛物损害责任纠纷案\n" +
      "\n" +
      "来源：人民法院贯彻实施民法典典型案例（第一批）\n" +
      "\n" +
      "【基本案情】\n" +
      "\n" +
      "2019年5月26日，庾某娴在位于广州杨箕的自家小区花园散步，经过黄某辉楼下时，黄某辉家小孩在房屋阳台从35楼抛下一瓶矿泉水，水瓶掉落到庾某娴身旁，导致其惊吓、摔倒，随后被送往医院救治。次日，庾某娴亲属与黄某辉一起查看监控，确认了上述事实后，双方签订确认书，确认矿泉水瓶系黄某辉家小孩从阳台扔下，同时黄某辉向庾某娴支付1万元赔偿。庾某娴住院治疗22天才出院，其后又因此事反复入院治疗，累计超过60天，且被鉴定为十级伤残。由于黄某辉拒绝支付剩余治疗费，庾某娴遂向法院提起诉讼。\n" +
      "\n" +
      "✦\n" +
      "\n" +
      "\n" +
      "\n" +
      "【裁判结果】\n" +
      "\n" +
      "生效裁判认为，庾某娴散步时被从高空抛下的水瓶惊吓摔倒受伤，经监控录像显示水瓶由黄某辉租住房屋阳台抛下，有视频及庾某娴、黄某辉签订的确认书证明。双方确认抛物者为无民事行为能力人，黄某辉是其监护人，庾某娴要求黄某辉承担赔偿责任，黄某辉亦同意赔偿。涉案高空抛物行为发生在民法典实施前，但为了更好地保护公民、法人和其他组织的权利和利益，根据《时间效力规定》第十九条规定，民法典施行前，从建筑物中抛掷物品或者从建筑物上坠落的物品造成他人损害引起的民事纠纷案件，适用民法典第一千二百五十四条的规定。2021年1月4日，审理法院判决黄某辉向庾某娴赔偿医疗费、护理费、交通费、住院伙食补助费、残疾赔偿金、鉴定费合计8.3万元；精神损害抚慰金1万元。\n" +
      "\n" +
      "✦\n" +
      "\n" +
      "\n" +
      "\n" +
      "【典型意义】\n" +
      "\n" +
      "本案是人民法院首次适用民法典第一千二百五十四条判决高空抛物者承担赔偿责任，切实维护人民群众“头顶上的安全”的典型案例。民法典侵权责任编明确禁止从建筑物中抛掷物品，进一步完善了高空抛物的治理规则。本案依法判决高空抛物者承担赔偿责任，有利于通过公正裁判树立行为规则，进一步强化高空抛物、坠物行为预防和惩治工作，也有利于更好地保障居民合法权益，切实增强人民群众的幸福感、安全感。\n" +
      "\n" +
      "✦\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "小张走在小区里，突然感觉天上飞来了一个酒瓶，躲闪不及，砸到了自己的脚。小张可以（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.只能找物业公司赔偿；\n" +
      "\n" +
      "B.到法院起诉，要求乱扔酒瓶的当事人承担侵权责任；如果难以确定侵权人的，可以要求可能加害的人给予补偿；该小区的物业服务企业如果没有尽到必要的安全保障责任的，可以要求物业服务企业承担相应责任；\n" +
      "\n" +
      " C.只能自认倒霉；\n" +
      "\n" +
      " D.向居委会反映相关情况，并要求对乱扔酒瓶的人予以处罚。",
    "answer":"B\n" +
      "根据民法典第一千二百五十四条规定，禁止从\n" +
      "建筑物中抛掷物品。从建筑物中拋掷物品或者\n" +
      "从建筑物上坠落的物品造成他人损害的，由侵\n" +
      "权人依法承担侵权责任;经调查难以确定具体\n" +
      "侵权人的，除能够证明自己不是侵权人的外，\n" +
      "由可能加害的建筑物使用人给予补偿。可能加\n" +
      "害的建筑物使用人补偿后，有权向侵权人追\n" +
      "偿。物业服务企业等建筑物管理人应当采取必\n" +
      "要的安全保障措施防止前款规定情形的发生;\n" +
      "未采取必要的安全保障措施的，应当依法承担\n" +
      "未履行安全保障义务的侵权责任。发生本条第\n" +
      "一款规定的情形的， 公安等机关应当依法及时\n" +
      "调查，查清责任人。据此，选B。",
    "video":"http://mpvideo.qpic.cn/0bc3jaaaoaaa7maolpp6ozrfasgda5eaabya.f10002.mp4?dis_k=f046cc58f1c90648e809f761075037cd&dis_t=1678008101&play_scene=10100&vid=wxv_2538041746782732288&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"91. 饲养的动物咬了人，责任谁来担？",
    "time":"2022/08/25",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650639518&idx=1&sn=bc576a526b1b39d0f66ff710474c69b2&chksm=872a7f86b05df6908eed4948e3f6f6b4a663a3e5b1957878da5c8ae2cacddd6b8d0a4e66a7a9#rd",
    "question":"二郎神奉旨去降伏孙悟空，便将爱犬哮天交由扫把星管理，扫把星未将哮天犬进行栓绳，导致吕洞宾被咬，关于赔偿责任，以下说法正确的是（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.应当由孙悟空赔偿损失，因为没有孙悟空大闹天宫，哮天犬就不会未栓绳，吕洞宾也不会被咬；\n" +
      "\n" +
      "B.应当由二郎神承担吕洞宾的损失，因为二郎神才是哮天犬真正的主人；\n" +
      "\n" +
      "C.应当由扫把星承担侵权责任，因为扫把星作为哮天犬的管理人没有尽到管理义务；\n" +
      "\n" +
      "D.应当由吕洞宾自己承担责任，因为他明知哮天犬为烈性犬却没有避开，属于被害人自陷风险。\n" +
      "\n",
    "answer":"C\n" +
      "根据民法典第一千二百四十六条规定，违反管\n" +
      "理规定，未对动物采取安全措施造成他人损害\n" +
      "的，动物饲养人或者管理人应当承担侵权责\n" +
      "任;但是，\n" +
      "能够证明损害是因被侵权人故意造\n" +
      "成的，可以减轻责任。扫把星作为当下的饲养\n" +
      "人未对哮天犬进行栓绳，没有尽到管理义务,\n" +
      "因此应当由扫把星承担侵权责任。据此，选\n" +
      "C。",
    "video":"http://mpvideo.qpic.cn/0bc37qaamaaariaojth6nrrfb7gda36aabqa.f10002.mp4?dis_k=31a6517b766242a3a408b1efc6b8aeb3&dis_t=1678008178&play_scene=10100&vid=wxv_2538040718523940865&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"90. 民用航空器致人损害的，责任如何承担？",
    "time":"2022/08/24",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650639346&idx=1&sn=3967855485a3ed32232ce04464abf3f3&chksm=872a78eab05df1fc3192f356d60670ea837b5cd29d6a265dc3a6a0f6a43c0c98deb43a46b7c5#rd",
    "question":"民用航空器造成他人损害的，（  ）承担侵权责任。但是，能够证明损害是因受害人故意造成的，不承担责任。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.民用航空器的经营者；\n" +
      "\n" +
      "B.民用航空器的使用者；\n" +
      "\n" +
      "C.民用航空器的制造者；\n" +
      "\n" +
      "D.民用航空器的设计者。",
    "answer":"A\n" +
      "根据民法典第一千二百三十八条规定，民用航\n" +
      "空器造成他人损害的，民用航空器的经营者应\n" +
      "当承担侵权责任;但是，能够证明损害是因受\n" +
      "害人故意造成的，不承担责任。据此，选A。",
    "video":"http://mpvideo.qpic.cn/0bc3emaaoaaaaeaolzp6nnrfai6da4rqabya.f10002.mp4?dis_k=b09b6a8cfdf9cca0a59703d94d62cfa3&dis_t=1678008234&play_scene=10100&vid=wxv_2538039308818366468&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"89. 绿水青山同守护",
    "time":"2022/08/23",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650639025&idx=1&sn=482d6bbf91a68006a021bf5440b0d624&chksm=872a79a9b05df0bff7210ddd2faa1c790bf0e5345abbf515c83b8ae838e91773908cf658cd74#rd",
    "question":"\n" +
      "读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "浮梁县人民检察院诉某化工集团有限公司环境污染民事公益诉讼案\n" +
      "\n" +
      "来源：人民法院贯彻实施民法典典型案例（第一批）\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "2018年3月3日至同年7月31日期间，被告某化工集团有限公司（以下简称被告公司）生产部经理吴某民将公司生产的硫酸钠废液交由无危险废物处置资质的吴某良处理，吴某良又雇请李某贤将30车共计1124.1吨硫酸钠废液运输到浮梁县寿安镇八角井、浮梁县湘湖镇洞口村的山上倾倒，造成了浮梁县寿安镇八角井周边约8.08亩范围内的环境和浮梁县湘湖镇洞口村洞口组、江村组地表水、地下水受到污染，影响了浮梁县湘湖镇洞口村约6.6平方公里流域的环境，妨碍了当地1000余名居民的饮用水安全。经鉴定，两处受污染地块的生态环境修复总费用为人民币2168000元，环境功能性损失费用共计人民币57135.45元，并产生检测鉴定费95670元。受污染地浮梁县湘湖镇洞口村采取合理预防、处置措施产生的应急处置费用共计人民币528160.11元。其中，吴某良、吴某民、李某贤等因犯污染环境罪已被另案判处六年六个月至三年二个月不等的有期徒刑。公益诉讼起诉人起诉请求被告公司赔偿相关生态环境损害。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "生效裁判认为，被告公司将生产废液交由无危险废物处置资质的个人处理，放任污染环境危害结果的发生，主观上存在故意，客观上违反了法律规定，损害了社会公共利益，造成严重后果。且至本案审理期间，涉案倾倒废液行为所致的环境污染并未得到修复，损害后果仍在持续，符合民法典第一千二百三十二条规定的环境侵权惩罚性赔偿适用条件。综合该公司的过错程度、赔偿态度、损害后果、承担责任的经济能力、受到行政处罚等因素，判令其赔偿环境修复费用2168000元、环境功能性损失费用57135.45元、应急处置费用532860.11元、检测鉴定费95670元，并承担环境污染惩罚性赔偿171406.35元，以上共计3025071.91元；对违法倾倒硫酸钠废液污染环境的行为在国家级新闻媒体上向社会公众赔礼道歉。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "本案是我国首例适用民法典惩罚性赔偿条款的环境污染民事公益诉讼案件。民法典侵权责任编新增规定了污染环境和破坏生态的惩罚性赔偿制度，贯彻了“绿水青山就是金山银山”的环保理念，增强了生态环境保护力度，是构建天蓝地绿水净的美好家园的法治保障。审理法院在判令被告承担生态环境修复费用、环境功能性损失等补偿性费用之外，采取“基数+倍数”的计算方式，结合具体案情决定以环境功能性损失费用为计算基数，综合考虑侵权人主观过错程度、侵权后果的严重程度、侵权人的经济能力、赔偿态度、受到行政处罚的情况等调节因素确定倍数，进而确定最终的惩罚性赔偿数额，为正确实施环境污染和生态破坏责任惩罚性赔偿制度提供了有益借鉴。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "钱大开的造纸厂在河流的上游，多次违规排放未经处理的污水，造成河流下游果农的果树枯萎，损失数十万元。对此，下列说法正确的是（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.果农只能自己承担损失；\n" +
      "\n" +
      "B.对果农的损失，钱大应当承担侵权责任；\n" +
      "\n" +
      "C.果农无法证明是钱大排污引起果树枯萎，钱大就不用承担侵权责任；\n" +
      "\n" +
      "D.钱大只需赔偿果农部分损失。\n" +
      "\n" +
      "\n",
    "answer":"B\n" +
      "根据民法典第一千二百二十九条规定，因污染\n" +
      "环境、破坏生态造成他人损害的，侵权人应当\n" +
      "承担侵权责任。根据民法典第一千二百三十条\n" +
      "规定，因污染环境、破坏生态发生纠纷，行为\n" +
      "人应当就法律规定的不承担责任或者减轻责任\n" +
      "的情形及其行为与损害之间不存在因果关系承\n" +
      "担举证责任。因此，除非钱大能举证证明所排\n" +
      "污水与果农损失之间不存在因果关系，否则就\n" +
      "应该承担侵权责任。据此，选B\n",
    "video":"http://mpvideo.qpic.cn/0bc36iaamaaadqaoptp6nbrfb4wda3zaabqa.f10002.mp4?dis_k=9597060c67770d1ba78985b6efccd3d9&dis_t=1678008286&play_scene=10100&vid=wxv_2538038440882651138&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"88. 医疗机构未尽说明义务的，如何担责？",
    "time":"2022/08/22",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650638935&idx=1&sn=dfe6eddfb73722fcce57d2afc023bc01&chksm=872a794fb05df05915790ae7ebc15952ccb92ddadb1085973832fa72346672466a3e2a502d50#rd",
    "question":"刘阿姨因病住院，医生未经说明就直接用了最贵的治疗方案对其进行治疗，导致刘阿姨无力承担高昂的治疗费而不得不出院。对此，以下说法正确的是（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.医务人员未尽说明义务，侵害了刘阿姨的知情同意权，如对刘阿姨造成损害，医院应承担赔偿责任；\n" +
      "\n" +
      "B.虽然医生未具体说明治疗方案，但是出于职业判断，因此没有过错；\n" +
      "\n" +
      "C.医务人员未尽说明义务，与医院无关，医院不承担赔偿责任；\n" +
      "\n" +
      "D.应由医务人员与医院共同承担赔偿责任。",
    "answer":"A\n" +
      "根据民法典第一千二百一十九条规定，医务人\n" +
      "员在诊疗活动中应当向患者说明病情和医疗措\n" +
      "施。需要实施手术、特殊检查、特殊治疗的，\n" +
      "医务人员应当及时向患者具体说明医疗风险、\n" +
      "替代医疗方案等情况，并取得其明确同意;不\n" +
      "能或者不宜向患者说明的，应当向患者的近亲\n" +
      "属说明，并取得其明确同意。医务人员未尽到\n" +
      "前款义务，造成患者损害的，医疗机构应当承\n" +
      "担赔偿责任。据此，选A。",
    "video":"http://mpvideo.qpic.cn/0bc3piaaoaaabiaomqh6ovrfa6wda55aabya.f10002.mp4?dis_k=d1de6222f630adf06d9080a713d54352&dis_t=1678008356&play_scene=10100&vid=wxv_2538036322473918467&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"87. “好意同乘”可以减轻 驾驶人的赔偿责任吗?",
    "time":"2022/08/21",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650638933&idx=1&sn=fca640216951fbe8ace4d80a92ec073e&chksm=872a794db05df05b47f0073dc702dcea4dda02cb9b7d9e8867fabb6eb15babb520d8ea407c2a#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "适用民法典第一千二百一十七条减轻“好意同乘”情形下驾驶人赔偿责任之案例\n" +
      "\n" +
      "——李某生诉李某发、吴某辉等机动车交通事故责任纠纷案\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：江西法院2021年度贯彻实施民法典典型案例\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "李某生与吴某辉系多年好友，两人均在同一公司上班。李某生经常搭乘吴某辉的二轮摩托车上下班，吴某辉未收取李某生任何费用。2020年6月2日，吴某辉驾驶摩托车搭载李某生前往上班的途中，与李某发驾驶的重型半挂牵引车发生碰撞，造成李某生、吴某辉受伤及两车不同程度受损的道路交通事故。交警部门认定，李某发负本次事故主要责任，吴某辉负本次事故次要责任，李某生不负本次事故责任。事故发生后，李某生被送往医院治疗，造成医疗费等各项损失合计441859.25元。\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "南城县人民法院认为，本案中，李某发负本次交通事故主要责任，吴某辉负次要责任，李某生不负事故责任。根据事故责任比例酌定李某生的损失由李某发承担70%的责任，吴某辉承担30%的责任。因吴某辉搭载李某生系“好意同乘”的情谊行为，且吴某辉的行为并不构成故意或者重大过失，依据《民法典》第一千二百一十七条的规定，应当减轻其赔偿责任，故酌定由吴某辉在其应当承担的赔偿责任的基础上减轻40%的赔偿责任。李某生的损失扣除保险公司在交强险限额内承担的60000元后，由吴某辉负担68734.7元【（441859.25元－60000元）×30%×（1－40%）】，余款由保险公司（商业险）及李某发负担。法院最终判决吴某辉赔付李某生68734.7元。宣判后，原、被告均未上诉，判决已经生效。\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "本案是一起涉“好意同乘”机动车交通事故责任纠纷。“好意同乘”俗称搭便车，是指驾驶人基于善意互助或友情帮助而允许他人无偿搭乘的行为。“好意同乘”作为一种不以营利为目的，好意施惠的情谊行为，符合友善和谐的社会主义核心价值观，值得提倡和鼓励。“好意同乘”中发生交通事故造成搭乘人损害引发纠纷在现实生活较为常见。民法典第一千二百一十七条规定，非营运机动车发生交通事故造成无偿搭乘人损害，属于该机动车一方责任的，应当减轻其赔偿责任，但是机动车使用人有故意或者重大过失的除外。该条规定明确了“好意同乘”的责任承担，为好意驾驶人适当减轻责任提供了法律依据。本案中，吴某辉无偿搭载李某生系“好意同乘”行为，吴某辉在本次事故中并不存在故意或者重大过失，法院正是依据上述规定，作出吴某辉在其应当承担的赔偿责任的基础上减轻40%的赔偿责任的判决，既保护了受害者的权益，又宣扬了良善互助的社会风尚，有助于社会的和谐稳定。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：小华搭乘邻居的顺风车去公司途中，邻居驾驶不慎发生交通事故，造成小华骨折，需住院治疗。下列说法正确的是（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.邻居应承担全部赔偿责任；\n" +
      "\n" +
      "B.小华是无偿搭乘，邻居没有故意或者重大过失，邻居的赔偿责任应当减轻;\n" +
      "\n" +
      "C.小华无法获得赔偿;\n" +
      "\n" +
      "D.小华应向邻居和发生交通事故的另一方追偿。",
    "answer":"B\n" +
      "根据民法典第一千二百一十七条的规\n" +
      "定，非营运机动车发生交通事故造成无\n" +
      "偿搭乘人损害，属于该机动车一方责任\n" +
      "的，应当减轻其赔偿责任，但是机动车\n" +
      "使用人有故意或者重大过失的除外。本\n" +
      "题情形为典型的“好意同乘”。据此，选\n" +
      "B。",
    "video":"http://mpvideo.qpic.cn/0b2ei4aaaaaalqalpyhvnzrfar6dabdqaaaa.f10002.mp4?dis_k=6d92459af632a64c3acc8e04ea8a3f82&dis_t=1678008413&play_scene=10100&vid=wxv_2527958899594149888&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"86. 购买的产品有缺陷，找谁赔偿？",
    "time":"2022/08/20",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650638870&idx=1&sn=f2568f65c6e570bd25359dfcb026ad0f&chksm=872a790eb05df0182d6f37cfbe86460039fbcbdeb3104c6560e395afb84e954d40dae3bddb33#rd",
    "question":"问：炎炎夏日，你买了一个充电式小风扇，想要在学习时感受丝丝凉意，没想到才吹两次就发生了爆炸，此时你（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.只能向卖风扇的商家索取赔偿；\n" +
      "\n" +
      "B.要求市场监管机关责令风扇制造厂家停产停业；\n" +
      "\n" +
      "C.必须先向销售者请求赔偿，在其拒绝赔偿后才能向风扇生产者索赔；\n" +
      "\n" +
      "D.既可以向商家索赔，也可以向风扇生产者索赔。",
    "answer":"D\n" +
      "根据民法典第一千二百零三条规定，\n" +
      "因\n" +
      "产品存在缺陷造成他人损害的，被侵权\n" +
      "人可以向产品的生产者请求赔偿，也可",
    "video":"http://mpvideo.qpic.cn/0bc3vuaaaaaa2ialmd7vobrfblodacwqaaaa.f10002.mp4?dis_k=264b0172d513990372058102a82e307b&dis_t=1678008856&play_scene=10100&vid=wxv_2527956287364841474&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"85. 河道管理者应当承担安全保障义务吗？",
    "time":"2022/08/19",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650638364&idx=1&sn=5dc2bb5e76b15572d8dcd6d7765897af&chksm=872a7b04b05df212bbc133336fa43599f5b2c4b55f162f320a2ab443ba795a9194db2ec018b5#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "陆某兴、邱某红诉鹰潭市余江区水利局等违反安全保障义务赔偿案\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：江西法院2021年度贯彻实施民法典典型案例\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "2021年7月8日下午13点左右，原告陆某兴、邱某红之子陆某杰（十一周岁）随同村的朋友、同学共五人，来到位于鹰潭市余江区潢溪镇春潢大桥下的白塔河的河床上游泳，五人在游泳时，陆某杰不幸溺水死亡。两原告认为，被告鹰潭市余江区水利局作为该河段的主管单位，疏于监管、防护，违反了安全保障义务，导致两原告之子陆某杰溺亡，被告的行为与两原告之子陆某杰在该河床内溺亡具有一定的因果关系，存在过错，依法应当对陆某杰溺亡所造成的各项损失承担赔偿责任。\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "鹰潭市余江区人民法院经审理认为，事发河道并非向公众提供服务或以公众为对象进行商业性经营的场所，河道管理者亦非群众性活动的组织者，河道管理者对于此类野外河道的管理职责是维护河堤稳固，保证水流顺利通过，保障河道行洪的安全以及河道两侧人民群众在行洪时的生命财产安全，并无相关规定要求开放式河道的管理者在河道边设置防护栏杆等安全保障措施，河道管理者不属于安全保障义务人的范围，不负有安全保障义务。法院最终判决驳回原告陆某兴、邱某红的诉讼请求。宣判后，原、被告均未上诉，判决已经生效。\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "民法典第一千一百九十八条第一款规定，经营场所、公共场所的经营者、管理者或者群众性活动的组织者应当负安全保障义务。上述条款特别罗列的“经营场所、公共场所”是指宾馆、商场、银行、车站、机场、体育场馆、娱乐场所，法律之所以对这类场所特别设定安全保障义务，是因为这类场所的特殊性，这种特殊性主要表现在安全保障义务人与受保护的人之间的一种极为紧密的关系，如缔约磋商关系或合同法律关系等。判断一个单位是否是“经营场所、公共场所”，应当是与宾馆、商场、银行、车站、机场、体育场馆、娱乐场所具有类似性质的“经营场所、公共场所”。野外的河道并非向公众提供服务或以公众为对象进行商业性经营的“经营场所、公共场所”，河道管理者不属于安全保障义务人的范围，不负有安全保障义务。本案裁判准确适用上述条款，确立了“经营场所、公共场所”的判断标准。两原告之子溺亡的确是令人深表同情的事实，但承担赔偿责任需要有明确的事实基础和法律依据，避免此类悲剧最有效的措施还是家长、学校加强对未成年人的安全教育。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "  //  \n" +
      "\n" +
      "问：小林为小学五年级的学生，在校期间，由于调皮捣蛋将同学小宇的头给打破了，而小宇也因此花费了5000元的医药费，请问对于该损失（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.由小林父母承担，如果学校有过错，学校应负连带责任；\n" +
      "\n" +
      "B.由小林父母和学校共同承担；\n" +
      "\n" +
      "C.由学校承担，如果小林父母有过错，应当给予适当补偿;\n" +
      "\n" +
      "D.由小林父母承担，如果学校有过错，学校应当给予适当赔偿。",
    "answer":"D\n" +
      "根据民法典第一千一百八十八条规定，无民事\n" +
      "行为能力人、限制民事行为能力人造成他入损\n" +
      "害的，由监护人承担侵权责任。监护人尽到监\n" +
      "护职责的，可以减轻其侵权责任。\n" +
      "根据第一千二百条规定，限制民事行为能力人\n" +
      "在学校或者其他教育机构学习、生活期间受到\n" +
      "人身损害，学校或者其他教育机构未尽到教\n" +
      "育、管理职责的，应当承担侵权责任。\n" +
      "据此，选D。",
    "video":"http://mpvideo.qpic.cn/0bc3dqaaeaaa44ag34pxn5rfahgdaioaaaqa.f10002.mp4?dis_k=cd9c11af57e3b99b482f36c9ccc12384&dis_t=1678008917&play_scene=10100&vid=wxv_2529852449172799492&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"84. 知识产权被侵害的，可请求惩罚性赔偿！",
    "time":"2022/08/18",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650638239&idx=1&sn=f0b557f66b475626e23e4d25e1106840&chksm=872a7487b05dfd91814a6304ddaead6f990b9d60a6775e93ee19c956f2d2743852ca38d326ea#rd",
    "question":"读起来\n" +
      "\n" +
      "某种业科技有限公司诉某农业产业发展有限公司侵害植物新品种权纠纷案\n" +
      "\n" +
      "来源：人民法院贯彻实施民法典典型案例（第一批）\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：某种业科技有限公司为水稻新品种“金粳 818”的独占实施被许可人。某农业产业发展有限公司在不具有种子生产经营许可证的情况下，未经许可在微信群内发布“农业产业链信息匹配”寻找潜在交易者，并收取会员费后提供种子交易信息，与买家商定交易价格、数量、交货时间后安排送交无标识、标签的白皮袋，或者包装标注为其他商品粮的“金粳 818”种子。某种业科技有限公司诉请判令某农业产业发展有限公司停止侵权，并赔偿经济损失300万元。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：生效裁判认为，某农业产业发展有限公司系被诉侵权种子的交易组织者、决策者，其行为构成销售侵权。由于该公司拒不提供相关账簿，故审理法院参考其宣传资料，综合考虑侵权情节推定侵权获利达到100万元以上，并以此为基数。该公司明知未经许可销售授权品种繁殖材料的侵权性质，所销售的被诉侵权种子部分包装未标注任何信息、部分包装标注为其他商品粮，试图掩盖侵权行为和逃避责任追究的意图明显，具有侵权恶意。其未取得种子生产经营许可证生产经营种子，可以认定为侵权行为情节严重。因此，审理法院依法适用惩罚性赔偿，按照基数的二倍确定惩罚性赔偿数额，全额支持权利人诉请。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义：种子是农业的“芯片”，种业知识产权保护事关国家粮食安全，事关农业科技自立自强。习近平总书记强调，要把种源安全提升到关系国家安全的战略高度，实现种业科技自立自强、种源自主可控。本案是适用民法典规定的惩罚性赔偿制度，打击种子套牌侵权、净化种业市场秩序的典型案件。民法典侵权责任编新增规定了知识产权侵权惩罚性赔偿制度，为各类知识产权纠纷适用惩罚性赔偿提供了一般规则，对于建设知识产权强国，保障经济社会高质量发展具有重要作用。本案中，审理法院秉持强化植物新品种权保护的司法理念，在侵权人拒不提供交易记录、相关账簿的情况下，依法适用举证妨碍制度，参考其宣传的交易额合理推定侵权获利达到100万元以上，并依法适用民法典及《种子法》规定的惩罚性赔偿制度，按照计算基数的二倍确定惩罚性赔偿金额为200万元，实际赔偿总额为基数的三倍。本案判决对于切实解决知识产权侵权维权难度大、赔偿数额低的问题，形成对恶意侵权行为的强有力威慑，彰显种业知识产权司法保护力度，具有积极示范作用。\n" +
      "\n" +
      "\n" +
      "\n" +
      "►►►\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "问\n" +
      "\n" +
      "因故意或者重大过失侵害自然人具有人身意义的特定物造成严重精神损害的，被侵权人有权请求（）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.精神损害赔偿\n" +
      "\n" +
      "C.财产损害赔偿\n" +
      "\n" +
      "B.物质损害赔偿\n" +
      "\n" +
      "D.心理损害赔偿",
    "answer":"A\n" +
      "根据民法典第一千一百八十三条规定,\n" +
      "因故意或者重大过失侵害自然人具有人\n" +
      "身意义的特定物造成严重精神损害的，被\n" +
      "侵权人有权请求精神损害赔偿。",
    "video":"http://mpvideo.qpic.cn/0bc3vuaaaaaakqalj7pvojrfblodacwqaaaa.f10002.mp4?dis_k=0b3182982b0b3d888b137dab1ca7e59c&dis_t=1678008992&play_scene=10100&vid=wxv_2527949748629454850&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"83. 快来认识“自甘冒险”规则",
    "time":"2022/08/17",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650638077&idx=1&sn=a424071909467c995ed76ef77784486f&chksm=872a75e5b05dfcf339062a3b78ee624a525c972d03c6daa73cf9c91494a33b799bd262a3a536#rd",
    "question":"读起来\n" +
      "\n" +
      "宋某祯诉周某身体权纠纷案\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：人民法院贯彻实施民法典典型案例（第一批）\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "\n" +
      "\n" +
      "宋某祯、周某均为羽毛球业余爱好者，自2015年起自发参加羽毛球比赛。2020年4月28日上午，宋某祯、周某与案外四人在北京市朝阳区红领巾公园内露天场地进行羽毛球3对3比赛。运动中，宋某祯站在发球线位置接对方网前球后，将球回挑到周某方中场，周某迅速杀球进攻，宋某祯直立举拍防守未果，被羽毛球击中右眼。事发后，宋某祯至北京大学人民医院就诊治疗，术后5周余验光提示右眼最佳矫正视力为0.05。宋某祯遂诉至法院，要求周某赔偿医疗费、护理费、住院伙食补助费、营养费等各项费用。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "\n" +
      "\n" +
      "生效裁判认为，竞技体育运动不同于一般的生活领域，主要目的即为争胜，此类运动具有对抗性、人身危险性的特点，参与者均处于潜在危险中，既是危险的潜在制造者，也是危险的潜在承担者。羽毛球运动系典型的对抗性体育竞赛，除扭伤、拉伤等常规风险外，更为突出的风险即在于羽毛球自身体积小、密度大、移动速度快，运动员如未及时作出判断即会被击中，甚至击伤。宋某祯作为多年参与羽毛球运动的爱好者，对于自身和其他参赛者的能力以及此项运动的危险和可能造成的损害，应当有所认知和预见，而宋某祯仍自愿参加比赛，将自身置于潜在危险之中，属于自甘冒险的行为。依照民法典第一千一百七十六条第一款，在此情形下，只有周某对宋某祯受伤的损害后果存在故意或重大过失时，才需承担侵权损害赔偿责任。本案中，周某杀球进攻的行为系该类运动的正常技术动作，周某并不存在明显违反比赛规则的情形，不应认定其存在重大过失，且现行法律未就本案所涉情形适用公平责任予以规定，故宋某祯无权主张周某承担赔偿责任或分担损失。2021年1月4日，一审法院判决驳回宋某祯的全部诉讼请求。二审法院判决驳回上诉，维持原判。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "\n" +
      "\n" +
      "本案是民法典施行后，首例适用民法典第一千一百七十六条“自甘冒险”规定作出判决的案件。民法典施行前，由于法律规定不明确，人民法院在处理文体活动中身体受伤引发的民事纠纷时，容易出现认识分歧，进而引发争议。民法典确立“自甘冒险”规则，既统一了思想认识，也统一了裁判尺度。本案审理法院结合具体案情，适用“自甘冒险”规则，明确判决对损害发生无故意、无重大过失的文体活动参加者，不承担赔偿责任，亮明了拒绝“和稀泥”的司法态度，宣示了冒险者须对自己行为负责的规则，不仅弘扬了社会主义核心价值观，促进了文体活动的健康有序发展，也为民法典新规则的实施提供了有益的司法经验。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "问：小蔡、小新及其他球友在公园打篮球，打球过程中，因小新和小蔡争抢篮球，导致小蔡的右眼受伤。小蔡找到小新要求其赔偿，小新傻了眼，觉得参加篮球运动本身就有一定风险，这项运动也是一个积极争抢的运动，怎么自己还要承担赔偿责任呢？这时（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.小新应当赔偿小蔡的医疗费、误工费等费用；\n" +
      "\n" +
      "B.小蔡自愿参加篮球活动，应当自担风险，非因小新的故意或者重大过失导致小蔡受伤的，小新不应承担侵权责任；\n" +
      "\n" +
      "C.小新应当征求小蔡原谅，所有参与篮球项目的球友均应赔偿小蔡损失；\n" +
      "\n" +
      "D.应当由球场赔偿小蔡的损失。",
    "answer":"B\n" +
      "根据民法典第一千一百七十六条规定，自愿参\n" +
      "加具有一定风险的文体活动，因其他参加者的\n" +
      "行为受到损害的，受害人不得请求其他参加者\n" +
      "承担侵权责任;但是，其他参加者对损害的发\n" +
      "生有故意或者重大过失的除外。小蔡自愿参加\n" +
      "具有一定风险的对抗性竞技比赛，应当认定为\n" +
      "自甘风险的行为，因此其他参与者除对损害的\n" +
      "发生有故意或重大过失外，不应承担侵权责\n" +
      "任。",
    "video":"http://mpvideo.qpic.cn/0bc3ryaaaaaa5malgohvojrfbdwdachaaaaa.f10002.mp4?dis_k=ca36172392016c350e4962feb9dc2125&dis_t=1678009072&play_scene=10100&vid=wxv_2527942963117998082&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"82. 不能协商一致时，遗产管理人怎么确定？",
    "time":"2022/08/16",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650638044&idx=1&sn=092140d18973aeb336b5ec9dea82b3af&chksm=872a75c4b05dfcd2b4c728068d044f5a713893376124d0f1b09c0ca1f8c4c6d8ee1e07dc6dfd#rd",
    "question":"\n" +
      "读起来\n" +
      "\n" +
      "欧某士申请指定遗产管理人案\n" +
      "\n" +
      "来源：人民法院贯彻实施民法典典型案例（第一批）\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：厦门市思明区某处房屋原业主为魏姜氏（19世纪生人）。魏姜氏育有三女一子，该四支继承人各自向下已经延嗣到第五代，但其中儿子一支无任何可查信息，幼女一支散落海外情况不明，仅长女和次女两支部分继承人居住在境内。因继承人无法穷尽查明，长女和次女两支继承人曾历经两代、长达十年的继承诉讼，仍未能顺利实现继承析产。民法典实施后，长女一支继承人以欧某士为代表提出，可由生活在境内的可查明信息的两支继承人共同管理祖宅；次女一支继承人则提出，遗产房屋不具有共同管理的条件，应由现实际居住在境内且别无住处的次女一支继承人中的陈某萍和陈某芬担任遗产管理人。\n" +
      "\n" +
      "裁判结果：生效裁判认为，魏姜氏遗产的多名继承人目前下落不明、信息不明，遗产房屋将在较长时间内不能明确所有权人，其管养维护责任可能长期无法得到有效落实，确有必要在析产分割条件成就前尽快依法确定管理责任人。而魏姜氏生前未留有遗嘱，未指定其遗嘱执行人或遗产管理人，在案各继承人之间就遗产管理问题又分歧巨大、未能协商达成一致意见，故当秉承最有利于遗产保护、管理、债权债务清理的原则，在综合考虑被继承人内心意愿、各继承人与被继承人亲疏远近关系、各继承人管理保护遗产的能力水平等方面因素，确定案涉遗产房屋的合适管理人。次女魏某燕一支在魏姜氏生前尽到主要赡养义务，与产权人关系较为亲近，且历代长期居住在遗产房屋内并曾主持危房改造，与遗产房屋有更深的历史情感联系，对周边人居环境更为熟悉，更有实际能力履行管养维护职责，更有能力清理遗产上可能存在的债权债务；长女魏某静一支可查后人现均居住漳州市，客观上无法对房屋尽到充分、周到的管养维护责任。故，由魏某静一支继承人跨市管理案涉遗产房屋暂不具备客观条件；魏某燕一支继承人能够协商支持由陈某萍、陈某芬共同管理案涉遗产房屋，符合遗产效用最大化原则。因此判决指定陈某萍、陈某芬为魏姜氏房屋的遗产管理人。\n" +
      "\n" +
      "典型意义：侨乡涉侨房产因年代久远、继承人散落海外往往析产确权困难，存在管养维护责任长期处于搁置或争议状态的窘境，不少历史风貌建筑因此而残破贬损。本案中，审理法院巧用民法典新创设的遗产管理人法律制度，创造性地在可查明的继承人中引入管养房屋方案“竞标”方式，让具有管养维护遗产房屋优势条件的部分继承人担任侨房遗产管理人，妥善解决了涉侨祖宅的管养维护问题，充分彰显了民法典以人为本、物尽其用的价值追求，为侨乡历史建筑的司法保护开创了一条全新路径。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "夫妻共同所有的财产，除有约定的外，遗产分割时，应当先将（）分出为配偶所有，其余的为被继承人的遗产。",
    "answer":"根据民法典第一千一百五十三条规定,\n" +
      "夫妻共同所有的财产，除有约定的外,\n" +
      "遗产分割时，应当先将共同所有的财产\n" +
      "的一半分出为配偶所有，其余的为被继\n" +
      "承人的遗产。",
    "video":"http://mpvideo.qpic.cn/0bc3vmaaaaaahmalewxvnzrfbk6dacvqaaaa.f10002.mp4?dis_k=77c69bc82414e07383cae7a283f6c9b8&dis_t=1678009153&play_scene=10100&vid=wxv_2527939391030607874&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"81. 打印遗嘱有效力吗？",
    "time":"2022/08/15",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650637920&idx=1&sn=a0ace3868c3e5ddfd0f2d3cf5c7bc346&chksm=872a7578b05dfc6e3a9e0cccc1a3b8d9c50e01102ade6261e3669c26a5d96f5646155879c727#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "维护打印遗嘱继承人合法权益——黄某杰等与黄某智等继承纠纷案\n" +
      "\n" +
      "来源：广东法院贯彻实施民法典典型案例（第一批）\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "黄某明和方某贞为夫妻，育有黄某智、黄某杰等三名子女。2003年8月26日，黄某明与方某贞共同订立一份遗嘱，约定在黄某明去世后，方某贞由黄某杰夫妇养老送终；在两遗嘱人均去世后，涉案房产归黄某杰夫妇所有；该遗嘱在两遗嘱人中任何一人去世后均生效，但只能生效属于去世者遗产部分。该遗嘱系打印件，在两位律师的见证下作出，遗嘱人和见证人均在该遗嘱上签名、确认时间。黄某明于2003年9月去世。方某贞于2016年3月10日订立一份公证遗嘱，称其去世后将涉案房产其名下的份额归黄某杰夫妇所有，后又于2016年3月25日以公证声明的方式撤销了该遗嘱。黄某杰与黄某智因涉案房产的权属发生争议，黄某杰夫妇诉至法院，要求将涉案房产黄某明名下的1/2份额确认归其所有。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "深圳市罗湖区人民法院生效判决认为，根据《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第十五条规定，本案涉及打印遗嘱，且遗产尚未处理，故应适用民法典相关规定。2003年8月26日订立的遗嘱，从形式上看，符合民法典第一千一百三十六条规定的打印遗嘱的形式要件；从内容上看，系遗嘱人对其个人合法财产死后的处分，且黄某杰夫妇已履行了遗嘱所附的赡养义务，尽管方某贞撤销了其在2016年3月10日所做的遗嘱，但本案所涉及的遗产系黄某明的遗产，两遗嘱人对共有的涉案房产所做的处分并无相互制约、互为条件的意思，方某贞的撤回行为不影响黄某明遗嘱效力。2021年1月29日，判决涉案房产中的1/2产权归黄某杰夫妇所有，黄某智等配合办理房屋产权变更登记手续。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "为顺应时代变化，呼应社会需求，民法典新增打印遗嘱等遗嘱形式，为实践中的新遗嘱形式提供了法律依据，使遗嘱人订立遗嘱的方式更加多元便捷。本案对打印遗嘱从形式要件到内容要件逐一分析，依法认定其法律效力，既尊重遗嘱人的真实意愿，维护了继承人的合法权益，也树立了弘扬家庭美德的价值取向。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "03  答起来\n" +
      "\n" +
      "民法典知识问答\n" +
      "\n" +
      "Q\n" +
      "\n" +
      "老孙为了避免子女将来为了自己的遗产闹矛盾，想要为自己设立一份遗嘱，请问以下具有法律效力的遗嘱是（）\n" +
      "\n" +
      "A.老孙一人出现在录像画面上诉说着对儿女的爱以及去世后自己的财产该如何分配；\n" +
      "\n" +
      "B.老孙邀请自己的小女儿见证自己设立遗嘱的过程;\n" +
      "\n" +
      "C.老孙打印了一份遗嘱，并在遗嘱的每一页进行签名，备注了年、月、日;\n" +
      "\n" +
      "D.老孙邀请自己多年的好友老张和老李作为见证人，由老张代书遗嘱，老孙、老张、老李均在该份遗嘱上签名，注明了年、月、日。",
    "answer":"D，根据民法典第一千一百三十五条规定，代书遗嘱应当有两个以上见证人在\n" +
      "场见证，由其中一人代书，并由遗嘱人、代书人和其他见证人签名，注明年、\n" +
      "月、日。第一千一百四十条规定，下列人员不能作为遗嘱见证人:\n" +
      "(一)无民事行为能力人、限制民事行为能力人以及其他不具有见证能力的人;\n" +
      "(二)继承人、受遗赠人;\n" +
      "(三)与继承人、受遗赠人有利害关系的人。\n" +
      "综上，此题应选D。",
    "video":"http://mpvideo.qpic.cn/0b2edyaaeaaabeainipmtnrfahwdaipaaaqa.f10002.mp4?dis_k=be25e98dc95692cecf6980265aea6190&dis_t=1678009249&play_scene=10100&vid=wxv_2517844179319046145&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"80. 继承纠纷这样解！",
    "time":"2022/08/14",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650637854&idx=1&sn=fb2d8ef87f8459df84042d419330df02&chksm=872a7506b05dfc100d20802d09c920f42d76c36f66a741939f4a7cd4fdd1ff2cc346b63fa815#rd",
    "question":"读起来\n" +
      "\n" +
      "苏某甲诉李某田等法定继承纠纷案\n" +
      "\n" +
      "来源：人民法院贯彻实施民法典典型案例（第一批）\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "被继承人苏某泉于2018年3月死亡，其父母和妻子均先于其死亡，生前未生育和收养子女。苏某泉的姐姐苏某乙先于苏某泉死亡，苏某泉无其他兄弟姐妹。苏某甲系苏某乙的养女。李某田是苏某泉堂姐的儿子，李某禾是李某田的儿子。苏某泉生前未立遗嘱，也未立遗赠扶养协议。上海市徐汇区华泾路某弄某号某室房屋的登记权利人为苏某泉、李某禾，共同共有。苏某泉的梅花牌手表1块及钻戒1枚由李某田保管中。苏某甲起诉请求，依法继承系争房屋中属于被继承人苏某泉的产权份额，及梅花牌手表1块和钻戒1枚。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "生效裁判认为，当事人一致确认苏某泉生前未立遗嘱，也未立遗赠扶养协议，故苏某泉的遗产应由其继承人按照法定继承办理。苏某甲系苏某泉姐姐苏某乙的养子女，在苏某乙先于苏某泉死亡且苏某泉的遗产无人继承又无人受遗赠的情况下，根据《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》（以下简称《时间效力规定》）第十四条，适用民法典第一千一百二十八条第二款和第三款的规定，苏某甲有权作为苏某泉的法定继承人继承苏某泉的遗产。另外，李某田与苏某泉长期共同居住，苏某泉生病在护理院期间的事宜由李某田负责处理，费用由李某田代为支付，苏某泉的丧葬事宜也由李某田操办，相较苏某甲，李某田对苏某泉尽了更多的扶养义务，故李某田作为继承人以外对被继承人扶养较多的人，可以分得适当遗产且可多于苏某甲。对于苏某泉名下系争房屋的产权份额和梅花牌手表1块及钻戒1枚，法院考虑到有利于生产生活、便于执行的原则，判归李某田所有并由李某田向苏某甲给付房屋折价款人民币60万元。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "本案是适用民法典关于侄甥代位继承制度的典型案例。侄甥代位继承系民法典新设立的制度，符合我国民间传统，有利于保障财产在血缘家族内部的流转，减少产生遗产无人继承的状况，同时促进亲属关系的发展，引导人们重视亲属亲情，从而减少家族矛盾、促进社会和谐。本案中，审理法院还适用了遗产的酌给制度，即对继承人以外的对被继承人扶养较多的人适当分给遗产，体现了权利义务相一致原则，弘扬了积极妥善赡养老人的传统美德，充分体现了社会主义核心价值观的要求。\n" +
      "答起来\n" +
      "\n" +
      "民法典快问快答\n" +
      "\n" +
      "Q\n" +
      "\n" +
      "下列为第一顺位继承人的有（）\n" +
      "\n" +
      "A.配偶；\n" +
      "\n" +
      "B.子女；\n" +
      "\n" +
      "C.父母；\n" +
      "\n" +
      "D.兄弟姐妹。"
      ,
    "answer":"ABC，根据民法典第一千一百二十七条规定，遗产按照下列顺序继承:\n" +
      "(一)第一顺序:配偶、子女、父母;\n" +
      "(二)第二顺序:兄弟姐妹、祖父母、外祖父母。\n" +
      "继承开始后，由第一顺序继承人继承，第二顺序继承人不继承;没有第一顺序\n" +
      "继承人继承的，由第二顺序继承人继承。\n" +
      "本编所称子女，包括婚生子女、非婚生子女、养子女和有扶养关系的继子女。\n" +
      "本编所称父母，包括生父母、养父母和有扶养关系的继父母。本编所称兄弟姐\n" +
      "妹，包括同父母的兄弟姐妹、同父异母或者同母异父的兄弟姐妹、养兄弟姐\n" +
      "妹、有扶养关系的继兄弟姐妹。",
    "video":"http://mpvideo.qpic.cn/0bc3ymaa2aaafqai5cpmknrfbq6dbxbqadia.f10002.mp4?dis_k=e5e06ae175cf666f40426f3d92be2695&dis_t=1678009735&play_scene=10100&vid=wxv_2517843510998646785&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"79. 遗产要这么处理哦！",
    "time":"2022/08/13",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650637840&idx=1&sn=fa18375e24d81c83169b88b469743303&chksm=872a7508b05dfc1ee743131ea16d457c95b9dd58059ebf3452a1c4b0fc2a48688dc813b42484#rd",
    "question":"【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "隔壁大爷寿终正寝，老婆、儿子、兄弟姐妹纷纷赶来。丧事办毕，请问大爷的遗产该如何分配（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.老婆、儿子、兄弟姐妹之间分配；\n" +
      "\n" +
      "B.在老婆和儿子之间分配;\n" +
      "\n" +
      "C.在兄弟姐妹之间分配;\n" +
      "\n" +
      "D.等等，先看大爷有无立下遗嘱。",
    "answer":"D，根据民法典第一千一百二十三条规定,继承开始后，按照法定继承办理;有\n" +
      "遗嘱的，按照遗嘱继承或者遗赠办理;有遗赠抚养协议的，按照协议办理。因\n" +
      "此选D。",
    "video":"http://mpvideo.qpic.cn/0bc354accaaaouaemwxlavrfb36dehxqaiia.f10002.mp4?dis_k=5a9d5b923aec5f2c68efd384cbadc9cc&dis_t=1678009825&play_scene=10100&vid=wxv_2516622314843979776&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"77. 有犯罪记录可以收养孤儿吗？",
    "time":"2022/08/11",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650637628&idx=1&sn=79de5bf054a0b5b9474dd97cfab43bba&chksm=872a7624b05dff3209d2ef9b45e5707db56911e20e95dcb0fc1c103eb8c1d6ba2b9a7d868967#rd",
    "question":"【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "45岁的大明因无儿无女，打算收养一名孤儿为自己养老送终，但大明在35岁时曾因贩毒被判处有期徒刑。请问大明是否符合收养的条件？（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.符合，大明年满三十周岁；\n" +
      "\n" +
      "B.不符合，因为大明有不利于被收养人健康成长的违法犯罪记录；\n" +
      "\n" +
      "C.符合，大明年满三十周岁且符合无子女的收养条件;\n" +
      "\n" +
      "D.不符合，因为大明没有结婚。",
    "answer":"B，根据民法典第一千零九十八条的规定，收养人应当同时具备下列条件:\n" +
      "(一)无子女或者只有一名子女;\n" +
      "(二)有抚养、教育和保护被收养人的能力;\n" +
      "(三)未患有在医学上认为不应当收养子女的疾病;\n" +
      "(四)无不利于被收养人健康成长的违法犯罪记录;\n" +
      "(五)年满三十周岁。\n" +
      "据此，选B。",
    "video":"http://mpvideo.qpic.cn/0bc3qqacgaaa3yaelgxlqnrfbbgdeocaaiya.f10002.mp4?dis_k=e28ef7434f70f93fd0f8a3a3c4da414f&dis_t=1678009933&play_scene=10100&vid=wxv_2516616958197678080&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"76. “全职太太”离婚后可以获得经济补偿吗？",
    "time":"2022/08/10",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650637447&idx=1&sn=88219a6924c03c9be451b60145b360b1&chksm=872a779fb05dfe89fe11d71d44c0448a2d49f77072c3f727e3affff356701ddbfea3eb497244#rd",
    "question":"读起来\n" +
      "\n" +
      "适用民法典第一千零八十八条支持负担家庭较多义务一方享有离婚经济补偿——胡某艳诉陈某高离婚纠纷案\n" +
      "\n" +
      "来源：江西法院2021年度贯彻实施民法典典型案例\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：\n" +
      "\n" +
      "原告胡某艳与被告陈某高自由恋爱，于1998年10月16日登记结婚。双方于1998年2月15日生育大儿子胡某志（已年满十八周岁）；于2010年12月11日生育小儿子胡某勇（已年满八周岁）。婚后二人居住在原告父母名下的自建房屋内，无共同财产、无共同债务。婚后夫妻二人因家庭琐事等问题发生矛盾，长期分居生活。原告曾于2019年6月10日起诉过离婚，经判决不准离婚后，双方未共同生活，也未有效沟通，原告认为夫妻感情已完全破裂，遂再次诉至法院。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：\n" +
      "\n" +
      "江西省萍乡市湘东区人民法院经审理认为，原告胡某艳与被告陈某高分居生活已满两年以上，被告同意离婚，夫妻感情确已完全破裂，对原告提出的离婚请求，依法予以支持。原、被告分居期间，婚生子胡某勇随原告生活，且自愿与原告共同生活，从有利于小孩成长考虑出发，不改变小孩生活现状由原告抚养为宜。因被告在与原告共同生活的过程中，对家庭负担了较多的义务，故原告应对被告给予一定的补偿。法院判决准许原告胡某艳与被告陈某高离婚；婚生小孩胡某勇由原告胡某艳抚养，抚养费用自理；原告胡某艳于本判决生效后三十日内支付被告陈某高补偿款50000元。宣判后，原、被告均未上诉，判决已经生效。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "本案适用民法典第一千零八十八条规定的离婚经济补偿制度，判决女方向承担家庭义务较多的男方给予经济补偿，一方面突破了原婚姻法关于离婚经济补偿只在约定财产制下适用的限制，从法律层面肯定了家务劳动等隐形付出的价值，为被告请求离婚经济补偿提供了法律基础，保障了承担家庭义务较多一方的合法权益；另一方面也突破了男主外女主内的传统，从公平角度，树立起家庭共同体理念，对家庭付出较多的一方，并不单指女性，男性同样存在不可量化的付出，在该种付出不能直接转化成夫妻共同财产时，应充分考虑到该种隐形付出给另一方或者整个家庭带来的隐形财富。本案男方长期照顾家庭，离婚时理应得到女方的经济补偿，这样更能体现夫妻双方之间的平等与公平。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "老王想与小美离婚，小美同意，但觉得很委屈，要老王给她精神损害赔偿，你给小美出出主意，下面哪种情况下老王应该给小美精神损害赔偿金？\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.老王经常打骂小美，实施过家庭暴力；\n" +
      "\n" +
      "B.老王与其他异性关系暧昧;\n" +
      "\n" +
      "C.老王对小美父母很不好;\n" +
      "\n" +
      "D.太抠门，不给小美买喜欢的化妆品。",
    "answer":"A，根据民法典第一千零九十一条规定,有下列情形之一，导致离婚的，无过错\n" +
      "方有权请求损坏赔偿:\n" +
      "(一)重婚;\n" +
      "(二)与他人同居;\n" +
      "(三)实施家庭暴力;\n" +
      "(四)虐待、遗弃家庭成员;\n" +
      "(五)有其他重大过错。\n" +
      "选项B、C、D都不属于.上述情形，所以选A。",
    "video":"http://mpvideo.qpic.cn/0bc3oeacmaaaw4afij7s3nrfa4odezyqajqa.f10002.mp4?dis_k=4a66741350ce47bf83e18bf34c63da7e&dis_t=1678010005&play_scene=10100&vid=wxv_2524366881223655425&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"75. 父母再婚的，子女可以不履行赡养义务吗？",
    "time":"2022/08/09",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650637372&idx=1&sn=8f148c0d995646dca178a3479d8bd463&chksm=872a7724b05dfe3244d165f734ee7f5b32ece991bbd882bbf2081f867ba251064af7a36feeb2#rd",
    "question":"读起来\n" +
      "\n" +
      "庞某某诉张某某等二人赡养费纠纷案\n" +
      "\n" +
      "来源：最高院发布老年人权益保障典型案例\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "原告庞某某，女，现年78岁，先后有两次婚姻，共育有被告张某某等六名子女，其中一名已故。子女中除张某外均已成家。庞某某诉称其现居住于地瓜中学宿舍，一人独居生活，基本生活来源于拾荒及领取低保金，现年老多病、无经济来源，请求人民法院判令被告张某某等二人每月支付赡养费。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "贵州省普安县人民法院认为，成年子女应履行对父母的赡养义务，赡养包括经济上的供养、生活上照料和精神上慰藉。原、被告之间系母子（女）关系，被告应在日常生活中多关心、照顾老人，考虑老人的情感需求，善待老人。考虑到原告共有五个成年子女、部分子女还需赡养原告前夫等现实状况，结合被告张某某等二人的年龄、收入情况及原告实际生活需求，判决张某某等二人于判决生效之日起每月向原告庞某某支付赡养费。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "百善孝为先，赡养父母是中华民族的传统美德，也是子女对父母应尽的义务。民法典第一千零六十九条规定，子女应当尊重父母的婚姻权利，不得干涉父母离婚、再婚以及婚后的生活，子女对父母的赡养义务，不因父母的婚姻关系变化而终止。近年来，再婚老人的赡养问题引起社会广泛关注。当前，父母干涉子女婚姻自由现象越来越少，而子女干涉父母婚姻自由的现象却屡见不鲜，许多子女在父母再婚时设置重重障碍，无情干涉，迫使许多父母牺牲了自己的婚姻自由。有的子女以父母再婚为由，拒绝履行赡养义务。但是，赡养人的赡养义务不因老年人的婚姻关系变化而消除。经过法院的多次调解工作，子女能按时支付老年人的赡养费用，多年的母子情得以重续。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "01\n" +
      "\n" +
      "\n" +
      "\n" +
      "老公是个文艺青年，擅长写作，出版了一本书，得稿酬10万元。老婆说，这钱是夫妻共同财产，拿来分我一点。老公说，这是我自己写书得的，有强烈的个人印记，这钱属我个人财产。你来评评理，这钱到底是谁的（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.夫妻共同财产，知识产权的收益归夫妻共有；\n" +
      "\n" +
      "B.老公一个人的，自己写书，有个人身份属性，跟老婆没关系;\n" +
      "\n" +
      "C.老公应该多分一部分，老婆贡献太小，给一点安慰一下;\n" +
      "\n" +
      "D.老公一人的，但要发扬社会主义优良家风，分老婆一点。",
    "answer":"A，根据民法典第一千零六十二条相关规定,夫妻在婚姻关系存续期间所得的知识\n" +
      "产权收益，为夫妻的共同财产，归夫妻共同所有。",
    "video":"http://mpvideo.qpic.cn/0bc3neaacaaa3yac5whkbnrfa2odafuqaaia.f10002.mp4?dis_k=523ce02ec83f718c1821040fdd1ef9d4&dis_t=1678010088&play_scene=10100&vid=wxv_2515282784002031617&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"74. “疾病婚”等于“无效婚”吗？",
    "time":"2022/08/08",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650637323&idx=1&sn=94a27712c900702b6ea45fe23f3c3c51&chksm=872a7713b05dfe05ddf65c26203cd959f9a4d691c161e9a2f20efcd2fdf63aed052a80c9887e#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "赵某诉王某离婚纠纷案\n" +
      "\n" +
      "来源：天津高院贯彻实施民法典家事审判典型案例\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "王某某原户籍为天津市某村。2001年，王某某与妻子翟某某在天津市登记结婚，婚后生育一子。王某某通过其他途径在山东省办理新的身份证号码并落户。基于其新的身份信息，2015年在其与妻子翟某某婚姻存续期间，王某某再次用新的身份信息与赵某登记结婚，并育有一子王，两人以夫妻名义在天津共同生活。2017年，王某某所在村拆迁，与他分居多年的翟某某听到消息后返回村中，发现其重婚事实。同年因犯重婚罪，王某某被判处刑罚，王某某与翟某某调解离婚。2021年1月8日，赵某向法院起诉，请求确认婚姻无效，主张两人非婚生子的抚养权，并主张精神损害抚慰金50000元，称其在不知情的情况下与王某某结婚生子，王某某的欺骗行为使其遭受了巨大的精神打击。\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "一审判决认为，王某某在与翟某某婚姻存续期间，以山东省的户籍信息与赵某在天津市登记结婚，以夫妻名义共同生活，并育有一子。2017年王某某犯重婚罪，被判处有期徒刑八个月，缓刑一年。赵某与王某某的婚姻关系自始没有法律约束力，赵某要求确认与王某某的婚姻关系无效的诉讼请求，法院予以支持，确定双方非婚生子由赵某直接抚养。王某某的重婚行为导致双方的婚姻无效，给赵某的身心造成了伤害，赵某作为无过错方要求王某某支付精神抚慰金50000元不违反法律规定，予以支持。一审判决后，当事人均未提起上诉。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "婚姻无效或者被撤销的，无过错方有权请求损害赔偿，这是民法典婚姻家庭编的内容。我国实行一夫一妻的婚姻制度，重婚行为不但侵犯无过错方的配偶权，也严重破坏婚姻家庭关系的稳定。对重婚行为人依法追究刑事责任的同时，还可以依据民法典的规定，判令其向无过错方承担损害赔偿责任。本案中，王某某在与他人婚姻关系存续期间隐瞒已婚事实与赵某登记结婚，其重婚行为构成犯罪被判处刑事处罚，同时其与赵某的婚姻关系应属无效。因此赵某主张确认婚姻无效并要求王某某给予精神损害赔偿，理由正当，于法有据。\n" +
      "\n" +
      "\n" +
      "\n" +
      "本案适用民法典关于无过错方可以依法请求损害赔偿的规定，体现了对婚姻关系中，无过错方合法权益的充分保障。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "问：除下列哪种情形外，婚姻无效？（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "      A.重婚；\n" +
      "\n" +
      "      B.有禁止结婚的亲属关系;\n" +
      "\n" +
      "      C.未到法定婚龄；\n" +
      "\n" +
      "      D.婚前患有医学上认为不应当结婚的疾病，婚后尚未治愈的。",
    "answer":"D，根据民法典第一千零五十一条的规定，\"婚前患有医学上认为不应当结婚的\n" +
      "疾病，婚后尚未治愈的”不再是婚姻无效的情形。值得注意的是，患有重大疾病\n" +
      "的，还是应当在结婚登记前如实告知对方哦，否则还是会面临婚姻被撤销的风\n" +
      "险。",
    "video":"http://mpvideo.qpic.cn/0bc3sqab2aaaseadfmpk4nrfbfgddwkaahia.f10002.mp4?dis_k=f0003d953c60e08f8268fdfd7dd07447&dis_t=1678010154&play_scene=10100&vid=wxv_2515279788514000897&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"73. 婚姻家庭领域有哪些禁止规定？",
    "time":"2022/08/07",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650637271&idx=1&sn=527e45fde161a9d29b314a10d9b03742&chksm=872a70cfb05df9d9ff294865a76ed4e6e8a77caca6a0fffe0f8ca9a6e8ccca5e02d3801e5824#rd",
    "question":"答起来\n" +
      "\n" +
      "下列说法哪几项正确（  ）。\n" +
      "\n" +
      "A.我国实行婚姻自由、一夫一妻、男女平等的婚姻制度；\n" +
      "\n" +
      "B.禁止包办、买卖婚姻和其他干涉婚姻自由的行为。禁止借婚姻索取财物；\n" +
      "\n" +
      "C.禁止有配偶者与他人同居；\n" +
      "\n" +
      "D.禁止重婚。",
    "answer":"ABCD\n" +
      "根据民法典第一千零四十一条规定，婚姻家庭受\n" +
      "国家保护。实行婚姻自由、一夫一妻、男女平等\n" +
      "的婚姻制度。保护妇女、未成年人、老年人、残\n" +
      "疾人的合法权益。根据民法典第一千零四十二条\n" +
      "规定，禁止包办、买卖婚姻和其他干涉婚姻自由\n" +
      "的行为。禁止借婚姻索取财物。禁止重婚。禁止\n" +
      "有配偶者与他人同居。禁止家庭暴力。禁止家庭\n" +
      "成员间的虐待和遗弃。故，正确答案为ABCD。",
    "video":"http://mpvideo.qpic.cn/0bc3xaaagaaa24afeqxcyjrfbogdao4aaaya.f10002.mp4?dis_k=12cbd390cefdbb0768c13e158ca341a9&dis_t=1678010222&play_scene=10100&vid=wxv_2506631513703497732&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"72. 近距离安装可视门铃构成隐私权侵犯吗？",
    "time":"2022/08/06",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650637244&idx=1&sn=21fa49dc2855e665048d7c21c3abe754&chksm=872a70a4b05df9b24fef8e3a14468910654147a59ffdc9ce2533cd7dd67c6191fb75a4d9f585#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "近距离安装可视门铃可构成侵害邻里隐私权\n" +
      "\n" +
      "——人脸识别装置侵害邻居隐私权案\n" +
      "\n" +
      "来源：民法典颁布后人格权司法保护典型民事案例\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "原、被告系同一小区前后楼栋的邻居，两家最近距离不足20米。在小区已有安防监控设施的基础上，被告为随时监测住宅周边，在其入户门上安装一款采用人脸识别技术、可自动拍摄视频并存储的可视门铃，位置正对原告等前栋楼多家住户的卧室和阳台。原告认为，被告可通过手机app操控可视门铃、长期监控原告住宅，侵犯其隐私，生活不得安宁。被告认为，可视门铃感应距离仅3米，拍摄到的原告家模糊不清，不构成隐私，其从未有窥探原告的意图，对方应予以理解，不同意将可视门铃拆除或移位。后原告诉至法院，请求判令被告拆除可视门铃、赔礼道歉并赔偿财产损失及精神损害抚慰金。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "上海市青浦区人民法院经审理认为，被告虽是在自有空间内安装可视门铃，但设备拍摄的范围超出其自有领域，摄入了原告的住宅。而住宅具有私密性，是个人生活安宁的起点和基础，对于维护人格尊严和人格自由至关重要。可视门铃能通过人脸识别、后台操控双重模式启动拍摄，并可长期录制视频并存储，加之原、被告长期近距离相处，都为辨认影像提供了可能，以此获取住宅内的私密信息和行为现实可行，原告的生活安宁确实将受到侵扰。因此，被告的安装行为已侵害了原告的隐私权。被告辩称其没有侵犯原告隐私的主观意图，原告对此应予容忍等意见，于法无据，法院不予采纳。因无充分证据证明原告因被告的行为造成实际精神及物质损害，故法院支持了原告要求被告拆除可视门铃的诉讼请求，而对其赔礼道歉及赔偿损失的请求未予支持。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "本案就人工智能装置的使用与隐私权的享有发生冲突时的权利保护序位进行探索，强调了隐私权的优先保护，彰显了人文立场，对于正当、规范使用智能家居产品，避免侵害人格权益具有一定的借鉴和指导意义。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "小芳因与男友小贾分手而整日被打电话骚扰，为此弄得心烦意乱，甚至无法正常生活。以下说法正确的是（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.法不禁止即自由，前男友小贾打电话不犯法；\n" +
      "\n" +
      "B.小芳可以购买相关服务。让对方也体会被电话骚扰到无法正常生活的感觉；\n" +
      "\n" +
      "C.前男友不断打电话骚扰，侵犯了小芳的人身自由权;\n" +
      "\n" +
      "D.前男友不断打电话骚扰，因严重影响到小芳的私人生活，侵犯了小芳的隐私权。",
    "answer":"D\n" +
      "根据民法典第一千零三十三条的规定，除法律另有\n" +
      "规定或者权利人明确同意外，任何组织或者个人不\n" +
      "得实施以电话、短信等方式侵扰他人的私人生活安\n" +
      "宁。私人生活安宁是自然人享有的隐私权的内容之\n" +
      "1\n" +
      "因此小贾的行为属于侵犯隐私权。",
    "video":"http://mpvideo.qpic.cn/0bc3bqaaeaaacmafhh7clvrfadgdaigaaaqa.f10002.mp4?dis_k=131f3a359a69dc3234c5d5162f064510&dis_t=1678010276&play_scene=10100&vid=wxv_2506630168674091013&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"71. 金融机构怠于更正债务人信用记录的，构成名誉权侵权吗？",
    "time":"2022/08/05",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650637196&idx=1&sn=114b2c6f44c7031862c76e8afac325f0&chksm=872a7094b05df982d43bf62bebdf28dd50445a09a061e02de2c06ac10f9a294e89681d40125b#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "金融机构长期怠于核查更正债务人信用记录，可构成名誉侵权——债务人诉金融机构名誉侵权案\n" +
      "\n" +
      "来源：民法典颁布后人格权司法保护典型民事案例\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "\n" +
      "\n" +
      "原告周某某为案外人莫某某向被告上林某银行的贷款提供连带保证担保，后经2018年作出的生效判决认定，周某某的保证责任被免除。三年后，周某某经所在单位领导提示，于2021年4月25日在中国人民银行征信中心查询个人信用，发现其已被列入不良征信记录，遂向上林某银行提出书面异议，并申请消除不良征信记录。但该银行在收到周某某提出的异议后未上报信用更正信息，导致周某某的不良征信记录一直未消除，周某某在办理信用卡、贷款等金融活动中受限制。周某某遂诉至法院，要求上林某银行协助撤销周某某的不良担保征信记录,赔偿精神损失和名誉损失费，并登报赔礼道歉、消除影响。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "\n" +
      "\n" +
      "广西壮族自治区上林县人民法院经审理认为，依据民法典第一千零二十九条的规定，信用评价关涉个人名誉，民事主体享有维护自己的信用评价不受他人侵害的权利，有权对不当信用评价提出异议并请求采取更正、删除等必要措施。上林某银行作为提供信用评价信息的专业机构，具有准确、完整、及时报送用户信用信息的权利和义务，发现信用评价不当的，应当及时核查并及时采取必要措施。本案中，上林某银行未及时核查周某某已依法免除担保责任的情况，在收到周某某的异议申请后，仍未上报信用更正信息，造成征信系统对周某某个人诚信度作出不实记录和否定性评价，导致周某某在办理信用卡、贷款等金融活动中受限制，其行为构成对周某某名誉权的侵害。遂判决被告向中国人民银行征信中心报送个人信用更正信息，因报送更正信息足以消除影响，故对周某某主张赔偿损失、赔礼道歉等诉讼请求不予支持。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "\n" +
      "\n" +
      "近年来，金融机构怠于核查、更正债务人信用记录引发的名誉权纠纷案件渐增。本案依法适用民法典关于“信用评价”的相关规定，明确金融机构具有如实记录、准确反映、及时更新用户信用记录的义务，对督促金融机构积极作为，加强日常征信管理，优化信用环境，引导公民增强个人信用意识，合法维护信用权益，具有积极意义。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "民事主体获得的荣誉称号应当记载而没有记载的，民事主体可以（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.民事主体可以请求记载；\n" +
      "\n" +
      "B.民事主体不可以请求记载；\n" +
      "\n" +
      "C.民事主体可以找警察；\n" +
      "\n" +
      "D.民事主体什么都不能做，只能默默忍受。",
    "answer":"A\n" +
      "根据民法典第一千零三十一条规定，民事主\n" +
      "体享有荣誉权。任何组织或者个人不得非法\n" +
      "剥夺他人的荣誉称号,不得诋毁、贬损他人的\n" +
      "荣誉。获得的荣誉称号应当记载而没有记载\n" +
      "的，民事主体可以请求记载;获得的荣誉称号记\n" +
      "载错误的，民事主体可以请求更正。",
    "video":"http://mpvideo.qpic.cn/0bc3waabsaaaaqaesbhchvrfbmgddgyaagia.f10002.mp4?dis_k=7492b891e804668b72044b87acc67821&dis_t=1678010342&play_scene=10100&vid=wxv_2506628363965743108&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"70. 自然人的声音受保护吗？",
    "time":"2022/08/04",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650637090&idx=1&sn=07e5c55b7299e9addc34a10898518cab&chksm=872a703ab05df92c0b36bb79713695c5bf7efe107612f9cca74f1d7ad10140a3ce8f19c99c8a#rd",
    "question":"某培训机构老师因独特的口头禅而被大众熟知,不少商家未经同意用其声音进行营销收益，该老师可以（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.无计可施，只能默默忍受；\n" +
      "\n" +
      "B.以商家侵犯其名誉权诉至法院;\n" +
      "\n" +
      "C.以侵犯肖像权为由要求商家停止侵权并予以赔偿;\n" +
      "\n" +
      "D.提请消费者协会向商家发出停止侵权的警告。",
    "answer":"D\n" +
      "根据民法典第一千零二十三条的相关规定，对自\n" +
      "然人声音的保护，参照适用肖像权保护的有关规\n" +
      "定。",
    "video":"http://mpvideo.qpic.cn/0bc354aacaaatyafc6pclzrfb36dahxqaaia.f10002.mp4?dis_k=6e70b227c5bb648bafb6ad99a70d1a0d&dis_t=1678010405&play_scene=10100&vid=wxv_2506627246955479044&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"69. 未成年子女姓名变更谁说了算？",
    "time":"2022/08/03",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650636816&idx=1&sn=1e6bf73dfec12f3664371186a41ef5fd&chksm=872a7108b05df81edf7a21f15a285efd527dbb98f6453882ae380de028a6cf77d0c097364ad8#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "变更未成年子女姓名应遵循自愿和有利成长原则\n" +
      "\n" +
      "——未成年人姓名变更维权案\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：民法典颁布后人格权司法保护典型民事案例\n" +
      "\n" +
      "【基本案情】\n" +
      "\n" +
      "2011年10月，被告向某云与原告向某杉（未成年人）之母郑某离婚，约定原告由母亲郑某抚养。原告跟随郑某生活后，郑某将其姓名变更为“郑某文”，原告一直使用“郑某文”生活、学习，以“郑某文”之名参加数学、美术、拉丁舞等国内、国际比赛，并多次获奖。2018年12月，被告向某云向派出所申请将原告姓名变更回“向某杉”。在原告姓名变更回“向某杉”后，其学习、生活、参赛均产生一定困扰。原告及其母亲郑某与被告向某云协商未果，原告诉至法院，请求判令被告配合原告将原告姓名变更为“郑某文”。审理中，原告到庭明确表示，其愿意使用“郑某文”这一姓名继续生活。\n" +
      "\n" +
      "✦\n" +
      "\n" +
      "\n" +
      "\n" +
      "【裁判结果】\n" +
      "\n" +
      "重庆市合川区人民法院经审理认为，姓名是自然人参与社会生活的人格标志，依照民法典第一千零一十二条的规定，自然人有权依法决定、使用、变更或者许可他人使用自己的姓名，但不得违反公序良俗。父母离婚后涉及未成年人利益的纠纷处理，应坚持以未成年人利益最大化为原则。本案中，原告多年来持续使用“郑某文”这一姓名，该姓名既已为亲友、老师、同学所熟知，也已成为其人格的标志，是其生活、学习的重要组成部分。原告作为年满12周岁的未成年人，已经能够理解该姓名的文字含义及人格象征意义，结合其多次参加国际、国内赛事的获奖经历以及自身真实意愿，继续使用该姓名，有利于原告的身心健康和成长。遂依照相关法律规定，判决被告配合原告将户籍登记姓名变更回“郑某文”。\n" +
      "\n" +
      "✦\n" +
      "\n" +
      "\n" +
      "\n" +
      "【典型意义】\n" +
      "\n" +
      "本案系适用民法典保护未成年人合法姓名变更权的典型案例。实务中，因夫妻离异后一方变更未成年人姓名而频频引发纠纷。本案审理法院坚持以未成年人利益最大化为原则，将民法典人格权编最新规定与《中华人民共和国未成年人保护法》有机结合，充分听取具有一定判断能力和合理认知的未成年人的意愿，尊重公民姓名选择的自主权，最大限度的保护了未成年人的人格利益，收到了良好的社会效果。\n" +
      "\n" +
      "✦\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "问答题\n" +
      "\n" +
      "\n" +
      "\n" +
      "法人、非法人组织享有名称权吗？",
    "answer":"答:根据民法典第一千零一十三条规定，法人、非法人组织享有名称权，有权依法决\n" +
      "定、使用、变更、转让或者许可他人使用自己的名称。",
    "video":"http://mpvideo.qpic.cn/0bc3waabiaaafmafwlhcgrrfbmgdcsyaafaa.f10002.mp4?dis_k=1a6929ee65b44b2fe0ae3d6ec6c185d3&dis_t=1678010453&play_scene=10100&vid=wxv_2506623657671442433&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"68. 对职场性骚扰坚决说“不”！",
    "time":"2022/08/02",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650636738&idx=1&sn=25cee5495129bbd69a47db67db4375ca&chksm=872a72dab05dfbccf36a07f9e6a4a4c75164f0bac250b4e0df5402c5dd57c4241ff5aa77eae4#rd",
    "question":"貌美如花的春娇最近因频频受到领导的骚扰而苦不堪言，以下关于职场性骚扰说法正确的是（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.性骚扰尚未纳入立法中，目前只能依靠自己来解决；\n" +
      "\n" +
      "B.职场性骚扰属于员工之间的私事，单位没有义务采取合理措施进行阻止；\n" +
      "\n" +
      "C.除了言语和肢体行为之外，利用文字、图像进行性骚扰也属于被禁止的行为；\n" +
      "\n" +
      "D.可以通过法律途径要求行为人停止性骚扰，但无法得到经济赔偿。",
    "answer":"C\n" +
      "根据民法典第一千零一十条规定，违背他人意\n" +
      "愿，以言语、文字、图像、肢体行为等方式对\n" +
      "他人实施性骚扰的，受害人有权依法请求行为\n" +
      "人承担民事责任。",
    "video":"http://mpvideo.qpic.cn/0bc3oiabwaaaduafjwpcqrrfa4wddnzaagya.f10002.mp4?dis_k=f419434a18d9ae5b72ff37d30aa4a685&dis_t=1678010508&play_scene=10100&vid=wxv_2506622910531682305&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"67. 养女在过世养父母墓碑上刻名权益受保护！",
    "time":"2022/08/01",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650636524&idx=1&sn=3efb87cade9cd6150c915542981e3cb7&chksm=872a73f4b05dfae2444881af5d12f8063bc0dc5ab8a8cb192f90c508dcdde94fa8ccf162dbb5#rd",
    "question":"读 起来 \n" +
      "\n" +
      "养女在过世养父母墓碑上的刻名权益受法律保护\n" +
      "\n" +
      "——养女墓碑刻名维权案\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：民法典颁布后人格权司法保护典型民事案例\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：\n" +
      "\n" +
      "\n" +
      "\n" +
      "原告石某连系已故石某信夫妇养女和唯一继承人，被告石某荷系石某信堂侄。石家岭社区曾于2009年对村民坟墓进行过搬迁，当时所立石某信夫妇墓碑上刻有石某连名字。2020年夏，石家岭居委会进行迁坟过程中，除进行经济补偿外，新立墓碑由社区提供并按照各家上报的名单镌刻姓名。石某荷在向居委会上报名单时未列入石某连，导致新立墓碑未刻石某连名字。石某连起诉请求判令石某荷在石某信夫妇墓碑上镌刻石某连姓名，返还墓地搬迁款，赔偿精神损失。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：\n" +
      "\n" +
      "\n" +
      "\n" +
      "一审山东省济南市钢城区人民法院经审理认为，根据民法典第九百九十条的规定，除法律规定的具体人格权外，自然人还享有基于人身自由，人格尊严产生的其他权益。逝者墓碑上镌刻亲人的名字是中国传统文化中后人对亲人追思情感的体现，对后人有着重大的精神寄托。养子女在过世父母墓碑上镌刻自己的姓名，符合公序良俗和传统习惯，且以此彰显与逝者的特殊身份关系，获得名誉、声望等社会评价，故墓碑刻名关系到子女的人格尊严，相应权益应受法律保护。原有墓碑上镌刻有养女石某连的姓名，石某荷在重新立碑时故意遗漏石某连的刻名，侵害了石某连的人格权益，应承担民事责任。\n" +
      "\n" +
      "\n" +
      "\n" +
      "一审判令石某荷按民间传统风俗习惯在石某信夫妇墓碑上镌刻石某连姓名、石某荷返还石某连墓地拆迁款3736元。二审济南市中级人民法院维持原判。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义：\n" +
      "\n" +
      "\n" +
      "\n" +
      "养子女在过世养父母墓碑上刻名的权益关涉人格尊严和人格平等，符合孝道传统和公序良俗，本案将此种人格权益纳入一般人格权予以保护，回应了社会发展所产生的新型人格权益保护需求，对类似案件处理具有参考价值。\n" +
      "\n" +
      "\n" +
      "\n" +
      "    答 起来 \n" +
      "\n" +
      "因当事人一方的违约行为，损害对方人格权并造成严重精神损害，受损方选择请求其承担违约责任的，不影响受损方请求（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.精神损害赔偿；\n" +
      "\n" +
      "B.其他损害赔偿；\n" +
      "\n" +
      "C.财产损害赔偿；\n" +
      "\n" +
      "D.物质损害赔偿。",
    "answer":"A\n" +
      "根据民法典第九百九十六条规定，因当事人\n" +
      "一方的违约行为,损害对方人格权并造成严\n" +
      "重精神损害，受损害方选择请求其承担违约\n" +
      "责任的，不影响受损害方请求精神损害赔\n" +
      ".偿。",
    "video":"http://mpvideo.qpic.cn/0bc3fuabiaaayyafvnpcenrfalodcqwqafaa.f10002.mp4?dis_k=ed1b48181812885aa41498cec959636d&dis_t=1678010568&play_scene=10100&vid=wxv_2506620697029689346&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"66. 不当得利要返还",
    "time":"2022/07/31",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650636376&idx=1&sn=1f87e65d9c07cce854a17762017a0a49&chksm=872a7340b05dfa56cf2d14000ad0d91dc77f2b64024785d27dae64c6431fd99cf78663192d15#rd",
    "question":"民法典快问快答\n" +
      "\n" +
      "问：小楠在美食餐厅吃饭时发现服务员多给她上了一道美味的牛排，便趁人不备迅速吃完，以下说法正确的是（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.多上一道菜属餐厅的问题，餐厅无权要求小楠支付牛排的费用；\n" +
      "\n" +
      "B.小楠的行为属于不当得利，应当支付牛排的费用；\n" +
      "\n" +
      "C.小楠与餐厅对牛排的损失都存在过错，双方应承担各自的责任；\n" +
      "\n" +
      "D.上错牛排属于服务员的工作失误，应当让服务员赔偿牛排的损失。",
    "answer":"B\n" +
      "根据民法典第九百八十七条规定，得利人知道\n" +
      "或者应当知道取得的利益没有法律根据的，受\n" +
      "损失的人可以请求得利人返还其取得的利益并\n" +
      "依法赔偿损失。",
    "video":"http://mpvideo.qpic.cn/0bc3fiabkaaaruaedeg2rjrfakwdcuvaafia.f10002.mp4?dis_k=984447a0967287cce3515dde996cd3ad&dis_t=1678010646&play_scene=10100&vid=wxv_2497849235141607424&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"65. 因无因管理支出了必要费用，可以要求受益人补偿吗？",
    "time":"2022/07/30",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650636361&idx=1&sn=de114a29810f0e65cb91c4bff1157120&chksm=872a7351b05dfa47709130d6ea6f47806fc9ebff0c2b7856c7d4fc35fd4837f53b1e37353d1b#rd",
    "question":"【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：小二哈与主人走失，被小周看到后收留并悉心照顾，数天后狗主人来认领，请问小周是否可向狗主人要饲养费？\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.可以，小周属于无因管理，饲养宠物狗导致的经济损失，可向狗主人请求适当补偿；\n" +
      "\n" +
      "B.不可以，小周的收留与照顾是自愿行为；\n" +
      "\n" +
      "C.可以，如果狗主人不给饲养费，小周就不把狗归还；\n" +
      "\n" +
      "D.不可以，狗主人与小周无委托照顾关系。",
    "answer":"A\n" +
      "根据民法典第九百七十九条的相关规定，管理\n" +
      "人没有法定的或者约定的义务，为避免他人利\n" +
      "益受损失而管理他人事务的，可以请求受益人\n" +
      "偿还因管理事务而支出的必要费用;管理人因\n" +
      "管理事务受到损失的，可以请求受益人给予适\n" +
      "当补偿。",
    "video":"http://mpvideo.qpic.cn/0bc3q4aagaaa6eafono2yvrfbb6daodqaaya.f10002.mp4?dis_k=2cf351f85b1c5dfac36c1e8bc9f3493c&dis_t=1678010717&play_scene=10100&vid=wxv_2497848406800121858&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"64. 合伙做事，谁说了算？",
    "time":"2022/07/29",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650636137&idx=1&sn=7d5c148c92f08c2c89ff3fa77bfcb1b6&chksm=872a8c71b05d0567995679bb87406d2019e913284969480fe47ad8a2ca9ded4706f840288af7#rd",
    "question":"\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "问：合伙人就合伙事务作出决定的，除合伙合同另有约定外，应当（）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.经全体合伙人一致同意；\n" +
      "\n" +
      "B.经三分之二合伙人同意；\n" +
      "\n" +
      "C.经二分之一合伙人同意；\n" +
      "\n" +
      "D.经出资额超过总出资额三分之二的合伙人同意。",
    "answer":"A，根据民法典第九百七十条规定，合伙人就合伙事务作出决定的，\n" +
      "除合伙合同另有约定外，应当经全体合伙人一致同意。",
    "video":"http://mpvideo.qpic.cn/0bc3peabaaaatqaegxw2djrfa6odcb4qaeaa.f10002.mp4?dis_k=0234f13dc8409159204dd7f0825c2726&dis_t=1678010767&play_scene=10100&vid=wxv_2497845984539230208&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"63. 绕开中介交易是否属于“跳单”？",
    "time":"2022/07/28",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650635637&idx=1&sn=5d1e9209caa78d1a127fbb01c6fea8f1&chksm=872a8e6db05d077bcf6a80751a31e049a6ffdb17a8cfa50db0e909270d1b92f7b18a081c3092#rd",
    "question":"答起来\n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "问：罗某与中介签订了《看房协议》，中介带罗某看过房后，罗某自行联系房主，并签订了合同。对罗某的做法，评价正确的是（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.罗某利用了中介提供的媒介服务，即使绕开中介人签订合同，也应当向中介人支付报酬；\n" +
      "\n" +
      "B.罗某与房主是双方合意自愿，无需再给中介费；\n" +
      "\n" +
      "C.罗某与房主签订的合同无效;\n" +
      "\n" +
      "D.罗某应与中介解除合同后才能与房主签订合同。",
    "answer":"根据民法典第九百六十五条规定，委托人在接\n" +
      "受中介人的服务后，利用中介人提供的交易机\n" +
      "会或者媒介服务，绕开中介人直接订立合同\n" +
      "的，应当向中介人支付报酬。本题是典型的\n" +
      "“跳单”合同，罗某应向中介人支付报酬。据\n" +
      "此，选A。",
    "video":"http://mpvideo.qpic.cn/0bc3juaaeaaa6qafcag2pnrfatodajgqaaqa.f10002.mp4?dis_k=ad8acdf8370bb46bd1fe682554cbba84&dis_t=1678010822&play_scene=10100&vid=wxv_2497845240486477825&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"62. 行纪人享有留置权吗？",
    "time":"2022/07/27",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650635548&idx=1&sn=8d62bfb60c594dcca06ce8419bd645f8&chksm=872a8e04b05d07120c009fb527c3209a5201371d672c76db9d711c8d83c42b8cf50d0ca8c014#rd",
    "question":"【民法典快问快答】\n" +
      "\n" +
      "问\n" +
      "\n" +
      "行纪人完成或者部分完成委托事务的，委托人应当向其支付相应的报酬。当委托人逾期不支付报酬时，行纪人对委托物享有（），但当事人另有约定的除外。\n" +
      "\n" +
      "A.所有权\n" +
      "\n" +
      "C.质权\n" +
      "\n" +
      "B.留置权\n" +
      "\n" +
      "D.抵押权",
    "answer":"B\n" +
      "根据民法典第九百五十九条规定，行纪人完成\n" +
      "或者部分完成委托事务的，委托人应当向其支\n" +
      "付相应的报酬。委托人逾期不支付报酬的，\n" +
      "行\n" +
      "纪人对委托物享有留置权，但是当事人另有约",
    "video":"http://mpvideo.qpic.cn/0bc33yaa6aaahyaf3uw2r5rfbxwdb7paadya.f10002.mp4?dis_k=4f60650e5711b60c3a273ea056c61840&dis_t=1678010872&play_scene=10100&vid=wxv_2497841599578947586&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"61. 可以以不需要物业服务为由，拒交物业费吗？",
    "time":"2022/07/26",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650635473&idx=1&sn=dbd4269f4d7e8fa495eb95a699bc279b&chksm=872a8fc9b05d06dfd48b2756d2ed7793633b12f58d10cdd771756a875a075c022d358f6c4605#rd",
    "question":"问：小佳新入住一小区，想不交或者少交物业管理费，于是以自己不需要物业服务为由，拒绝支付，物业催告后仍拖延不交。物业的做法正确的是（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.对小佳采取停水、停电的方式催交；\n" +
      "\n" +
      "B.对小佳的住房信息资料等直接进行公示催交；\n" +
      "\n" +
      "C.加倍收取小佳的物业费；\n" +
      "\n" +
      "D.依法提起诉讼或者申请仲裁。",
    "answer":"D\n" +
      "根据民法典第九百四十四条规定，业主应当按照\n" +
      "约定向物业服务人支付物业费。物业服务人已经\n" +
      "按照约定和有关规定提供服务的，业主不得以未\n" +
      "接受或者无需接受相关物业服务为由拒绝支付物\n" +
      "业费。业主违反约定逾期不支付物业费的，物业\n" +
      "服务人可以催告其在合理期限内支付;合理期限\n" +
      "届满仍不支付的,物业服务人可以提起诉讼或者\n" +
      "申请仲裁。物业服务人不得采取停止供电、供\n" +
      "水、供热、供燃气等方式催交物业费。",
    "video":"http://mpvideo.qpic.cn/0bc3qqabiaaayeaelb62wrrfbbgdcscaafaa.f10002.mp4?dis_k=f5b06c3c43f1a516420b42fefd3cf70b&dis_t=1678010928&play_scene=10100&vid=wxv_2497834711592255490&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"60. 受托人过错造成委托人损失的，责任怎么担？",
    "time":"2022/07/25",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650635270&idx=1&sn=a293229ef63af69ce1573e4bbdc3cf65&chksm=872a8f1eb05d0608154f852226f67a44cd93abd3ec9be676b202b4db035eca2c1a4269a7716b#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "一个数字之差痛失30余万元，\n" +
      "\n" +
      "彩民能否要求彩票店主赔偿？\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "60岁的陈先生是江苏省昆山市淀山湖居民，常年有购买体育彩票的习惯，夏先生经营的彩票店离他家不远，陈先生也就成了店里的常客。由于双方相识时间较长，为图方便，慢慢的俩人就通过微信报号码以及转账支付的方式购买彩票。2018年4月7日，陈先生通过微信联系夏先生，投注三注体彩超级大乐透，并支付了18元，其中投注的一注号码为：“02、07、14、29、32+04+11”，投注倍数为三倍，夏先生将“29”误打为“19”，其余一致，陈先生收到彩票照片后，也没有提出异议。当天晚上开奖，号码“02、07、14、29、32+10+11”恰巧中得二等奖，奖金为109752元，三倍投注，总奖金为329256元，而错误号码所得奖金仅为615元。这下陈先生坐不住了，到夏先生处提出因其出票错误，要求进行赔偿，双方暂时达成一致意见，由夏先生一次性给付陈先生1500元了结此事。但陈先生并未就此放弃索赔，将夏先生诉至江苏省昆山市法院，要求赔偿损失329256元。\n" +
      "\n" +
      "\n" +
      "\n" +
      "在法庭上陈先生表示，自己是信任夏先生的，所以当天没有核对彩票，也没有提出异议，但并不能否认夏先生打错号码造成损失的事实，收取1500元只是部分赔偿款。但夏先生对此并不认同，陈先生认为日常的彩票销售过程中，时常会有彩民投注的号码与销售出票号码不一致，如彩民提出异议，要求继续再购买投注的号码，彩票点会在销售终端关闭前给予彩民再出票投注的号码彩票，费用也可以由彩票点承担。假如出票的彩票当天开奖中奖一等奖，价值500万，陈先生会提出因投注号码与出票号码不一致，而拒绝这500万吗？彩票销售历来是钱款、彩票、号码当面、当场交接，离柜后无涉，理应双方无任何纠葛产生。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "审理法院认为，陈先生和夏先生之间成立彩票、奖券买卖合同关系，还存在委托购买指示彩票的委托合同关系。双方因交易习惯而相互信任继而由夏先生无偿受陈先生委托购买彩票，陈先生虽指示了购买彩票的号码，但夏先生受委托实际购买彩票后已尽到了及时报告义务，陈先生并未表示异议，且按双方的交易惯例收取了兑奖后支付的奖金615元，夏先生在受委托购买彩票过程中并非故意或者存在重大过失；其次，奖票、奖券合同是一种射幸合同，即购买人购得的彩票不是一般的财产，而是一种中奖的机会，一旦中奖，即取得了要求兑奖、取得财产权的现实权利，但是该合同又依赖于偶然事件的出现，存在一种不确定性。\n" +
      "\n" +
      "\n" +
      "\n" +
      "本案陈先生在委托购买彩票时，其取得的仅是中奖的机会，指示的彩票号码在委托当时并不表征财产权益，夏先生误买了其他彩票号码也并非必然导致财产损失，并未因受委托购买彩票取得了中奖奖金，陈先生主张的损失并非实际损失或可期待利益损失，也并非夏先生可以预见的利益损失；再次，后双方自行协商由夏先生补偿了1500元，陈先生再主张赔偿有违诚实信用原则，因此法院最终驳回了陈先生的诉讼请求。\n" +
      "\n" +
      "\n" +
      "\n" +
      "案例解析\n" +
      "\n" +
      "民法典第九百二十九条规定了受托人因过错致委托人损失应承担的责任。根据该条规定，无偿的委托合同中，若因受托人的故意或者重大过失造成委托人损失的，委托人可以请求赔偿损失。本案中，双方因交易习惯而相互信任继而由夏先生无偿受陈先生委托购买彩票，但因彩票合同属于射幸合同，彩票购买人在购买彩票时合同的效果尚未确定，只存在中奖可能，而无法判断能否中奖。受托人夏先生因未按照指定的号码购买彩票，因所购买的彩票是否中奖属于无法预见、不能控制的因素，故对于委托人陈先生的损失，夏先生不存在主观上的故意或者重大过失，因此不应承担赔偿责任。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：委托合同中，如果委托人明知委托事务办理中存在安全隐患而不告知受托人，受托人因此遭受损失的，可以向委托人请求赔偿吗？",
    "answer":"可以。根据民法典第九百三十条规定，受托人\n" +
      "处理委托事务时，因不可归责于自己的事由受，\n" +
      "到损失的，可以向委托人请求赔偿损失。若因\n" +
      "委托人在受托人处置事务的过程中指示不当或\n" +
      "存在其他过错而使受托人遭受损害的，委托人\n" +
      "负有损害赔偿的责任。",
    "video":"http://mpvideo.qpic.cn/0bc3riabeaaadqaeefg2hjrfbcwdckfaaeqa.f10002.mp4?dis_k=3699f608da2b0f424ecdcae193839e85&dis_t=1678010985&play_scene=10100&vid=wxv_2497831765009809409&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"59. 存储危险物品，这一点一定要知道！",
    "time":"2022/07/24",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650635249&idx=1&sn=71d46a13e0c369320579a9399ed26785&chksm=872a88e9b05d01ffc4c206dad5425d6b0a018e121af24f34ae40ba0be1259525913f9764a4a1#rd",
    "question":"答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "小明租用小华的仓库存储一批烟花，这批烟花因制作工艺特殊，对存放环境要求较为严格。小明与小华签订仓储合同时，并未就存储物的性质及存储条件进行说明。此时，小华可以（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.仓储物为具有易燃性质的危险物品，且小明未就仓储物的性质和存储条件进行说明，小华可以拒收仓储物；\n" +
      "\n" +
      "\n" +
      "\n" +
      "B.仓储物为具有易燃性质的危险物品，且小明未就仓储物的性质和存储条件进行说明，小华可以采取相应措施避免损害发生，因此支出的相关费用应由小明承担；\n" +
      "\n" +
      "\n" +
      "\n" +
      "C.小华作为保管人，应当承担相应风险，哪怕小明未就仓储物性质进行说明，小华也不得拒收仓储物；\n" +
      "\n" +
      "\n" +
      "\n" +
      "D.因小明未就仓储物性质进行说明，小华可以拒收仓储物，但应对小明进行相应补偿。\n" +
      "\n",
    "answer":"AB，根据民法典第九百零六条规定，储存易燃、易爆、有毒、有腐蚀性、有放\n" +
      "射性等危险物品或者易变质物品的，存货人应当说明该物品的性质，提供有关\n" +
      "资料。存货人违反前款规定的，保管人可以拒收仓储物，也可以采取相应措施\n" +
      "以避免损失的发生，因此产生的费用由存货人负担。",
    "video":"http://mpvideo.qpic.cn/0b2eoiaawaaaraagzswxhjrfa4wdbnzaacya.f10002.mp4?dis_k=70e2baa5acc63a9191d30f650832eea6&dis_t=1678011049&play_scene=10100&vid=wxv_2494633700400611328&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"58. 朋友的现金交由我保管， 我必须返还原物吗？",
    "time":"2022/07/23",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650635237&idx=1&sn=6a053b122e81edffd339d802d40fc43e&chksm=872a88fdb05d01eb0668fbd8d8408862fac9426790b9fc25e99c84c1db828f77ab42c875f288#rd",
    "question":"【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "小宇的朋友要去外地旅行，害怕放在自己家里的一万元现金被偷，小宇便将自己家里的一万元现金托付给朋友小梅保管，半个月后小宇找到小梅，请小梅归还由其保管的现金。小梅如数奉还，但小宇却说这一万元现金与自己交由小梅保管的现金不一样了，自己交给小梅保管的现金不是目前的这一沓儿。这时小梅苦恼了，请问（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.小宇与小梅之间为保管关系，因此小梅必须返还原物；\n" +
      "\n" +
      "\n" +
      "\n" +
      "B.小宇与小梅之间为保管关系，但因保管标的为货币，因此小梅无须返还原物，返还相同种类、数量的货币即可；\n" +
      "\n" +
      "\n" +
      "\n" +
      "C.小宇和小梅之间为委托关系，小梅必须返还原物；\n" +
      "\n" +
      "\n" +
      "\n" +
      "D.小宇和小梅之间不存在民事法律关系，小梅无论是否返还，返还何种物都不存在违约或侵权行为。\n" +
      "\n" +
      "\n" +
      "\n",
    "answer":"B，根据民法典第九百零一条规定，保管人保管货币的，可以返还相\n" +
      "同种类、数量的货币;保管其他可替代物的，可以按照约定返还相同\n" +
      "种类、品质、数量的物品。小梅作为保管人，只需要返还小宇相同数\n" +
      "量和种类的货币即可。",
    "video":"http://mpvideo.qpic.cn/0bc3fuaa6aaa3uagtjgxe5rfalodb4wqadya.f10002.mp4?dis_k=e248c87393fd025babd40fd74abf0910&dis_t=1678011105&play_scene=10100&vid=wxv_2494629239909302275&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"57. 专利技术许可合同中，被许可人可以将专利许可第三人使用吗？",
    "time":"2022/07/22",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650635106&idx=1&sn=aa823a27a0788a32dc0f637b997b87d7&chksm=872a887ab05d016cb43de852b19fd082f915b4aa2d8ec34a318520f3e25d1e564dca1164ab6a#rd",
    "question":"答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "甲公司作为专利许可人与乙公司签订了专利实施许可合同，明确约定乙公司不得将该专利许可他人使用。乙公司未经甲公司同意，将该专利许可丙公司使用，请问下列哪一说法正确。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.乙公司作为专利被许可使用人，有权利将该专利许可第三人使用；\n" +
      "\n" +
      "B.乙公司有权将专利许可他人使用，但被许可使用的当事人不得再次许可他人使用该专利；\n" +
      "\n" +
      "C.乙公司无权将专利许可第三人使用；\n" +
      "\n" +
      "D.乙公司可以将该专利的部分内容许可第三人使用。",
    "answer":"C，根据民法典第八百六十七条规定，专利实施许可合同的被许可人应当按照\n" +
      "约定实施专利，不得许可约定以外的第三人实施该专利，并按照约定支付使用.\n" +
      "费。甲乙两公司签订的专利实施许可合同中明确约定，乙公司不得将该专利许\n" +
      "可第三人使用，故此选C。.",
    "video":"http://mpvideo.qpic.cn/0bc3teaaaaaanuaiikoxyzrfbgodacmqaaaa.f10002.mp4?dis_k=0ca9d4dd163db7e7334558b77f709ae5&dis_t=1678011152&play_scene=10100&vid=wxv_2494758160365568001&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"56. 合作开发完成的发明创造，专利权属于谁？",
    "time":"2022/07/21",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650634967&idx=1&sn=9494323838529c3e7c291f0a686a93ab&chksm=872a89cfb05d00d9797d60e0bf508a38a8a697944601941f539d73d18c6f3b14de5415f571cb#rd",
    "question":"答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "小孟和多多合作研发了一项便携全自动洗鞋机，两人想就洗鞋机申请专利，小孟说自己付出多，头发大把大把掉，专利权应归自己所有，多多说自己也很辛苦，每天熬夜写方案，还要忍受小孟的无端质疑，要是没有自己早就做不下去了，请问（）有权申请专利？\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.申请专利的权利属于小孟和多多两人共同所有；\n" +
      "\n" +
      "B.应当按照贡献多少决定，谁贡献多谁有权利申请专利；\n" +
      "\n" +
      "C.因为是合作开发的产品，谁都不能申请专利，应当让大家免费使用；\n" +
      "\n" +
      "D.应当由专利局决定专利申请属于谁。",
    "answer":"A，根据民法典第八百六十条规定，合作开发完成的发明创造，申请专利的权利属于合作开发\n" +
      "的当事人共有;当事人一方转让其共有的专利申请权的，其他各方享有以同等条件优先受让\n" +
      "的权利。但是，当事人另有约定的除外。因此，申请专利的权利属于小孟和多多共有。",
    "video":"http://mpvideo.qpic.cn/0bc3omaaqaaaauabokwvhbrfa46dbbzqacaa.f10002.mp4?dis_k=9dbfd78fb6a6fe7843fd9ad0b1529000&dis_t=1678011203&play_scene=10100&vid=wxv_2492123224152260609&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"55. 向“霸座”说不！",
    "time":"2022/07/20",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650634805&idx=1&sn=3ebba2ad37a607136f8e4ae489bd3d06&chksm=872a892db05d003bc5624336d66c524f8033ecc2d09d0d4fd6cfe555e428e0a42ebbe0424276#rd",
    "question":"读起来\n" +
      "\n" +
      "“高铁霸座案”判央视报道不侵权 \n" +
      "\n" +
      "法律为正当舆论监督“撑腰”\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：\n" +
      "\n" +
      "罗某在火车上无故霸座，拒绝配合列车工作人员开展检查，并现场发生争执。中央电视台对该事件进行了报道，罗某认为央视的报道行为侵犯了其名誉权。一审法院以央视报道客观、真实，不存在过错为由驳回罗某的诉讼请求。罗某不服一审判决提出上诉。2021年12月6日，北京市第一中级人民法院终审驳回了罗某的全部上诉请求，维持原判。\n" +
      "\n" +
      "\n" +
      "\n" +
      "罗某乘坐火车时，在其所持车票对应车站并未下车，而是擅自更换车厢并继续乘坐。在被列车乘务员发现后，罗某拒绝补票并拒绝配合乘警开展检查，过程中与列车长和乘警发生争执。央视在对罗某隐名并对其面部进行马赛克处理后，在栏目中对该事件进行报道。罗某认为，央视的报道是对其的诽谤，侵犯了其名誉权，故诉至法院，要求央视赔礼道歉并赔偿损失。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：\n" +
      "\n" +
      "审理法院认为，央视作为新闻媒体，发挥舆论监督作用是其重要职能。央视对整个事件的报道客观、真实，对罗某的评价中并不存在侮辱、诽谤性的语言，并最大程度地保护了罗某的隐私。罗某社会评价降低系因其自身不当言行所致，与央视的报道行为之间不具有因果关系，故判决：驳回上诉，维持原判。\n" +
      "\n" +
      "\n" +
      "\n" +
      "代表点评：\n" +
      "\n" +
      "（全国人大代表、中国铁路武汉局集团有限公司武昌客车车辆段武昌运用车间技术组质检员、技能大师工作室负责人 黄望明）\n" +
      "\n" +
      "\n" +
      "\n" +
      "针对罗某乘坐火车“霸座”被依法处罚的事实，我认为，央视作为我国重要的新闻媒体机构，客观准确报道涉案事件，在报道中也对罗某进行隐名、打马赛克处理，属于正常的依法履行舆论监督职责，用“以案释法”的方式，倡导遵纪守法、文明出行！在法治社会中，构建文明有序的出行环境，是社会文明进步的体现，也是广大旅客、运输企业共同的心愿，需要各方共同努力。我们铁路部门将继续通过多种方式，大力宣传倡导旅客文明出行，对极少数旅客的不文明行为，我们将积极配合公安机关依法处置，并依据国家相关部门联合发布的《关于在一定期限内适当限制特定严重失信人乘坐火车推动社会信用体系建设的意见》，将这些旅客纳入严重失信人名单。我们吁请广大旅客坚持诚信乘车、文明出行，共同营造美好旅途。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "老刘购买了高铁站票却强行霸占他人座位，还扬言：我花了钱，我想坐哪儿就坐哪儿，谁赶我下车我就告谁。对于老刘的行为，以下说法错误的是（ ）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.情节严重老刘将会面临治安管理处罚，甚至在一定期限内被限制购买火车票； \n" +
      "\n" +
      "B.属于道德上的不文明行为，法律没有明文规定予以禁止；\n" +
      "\n" +
      "C.乘务人员有权加收站票与坐票之间的差价，如果老刘拒不支付，那么乘务人员可以拒绝运输;\n" +
      "\n" +
      "D.如果老刘经劝说后仍以恶劣态度强行不归还座位，还可能涉及寻衅滋事罪。",
    "answer":"B，根据民法典第八百一十五条规定,旅客应当按照有效客票记载的时间、班次和\n" +
      "座位号乘坐。旅客无票乘坐、超程乘坐、越级乘坐或者持不符合减价条件的优惠\n" +
      "客票乘坐的，应当补交票款，承运人可以按照规定加收票款;旅客不支付票款\n" +
      "的，承运人可以拒绝运输。因此，高铁霸座不仅是道德上所谴责的不文明行为，\n" +
      "更是违法行为。",
    "video":"http://mpvideo.qpic.cn/0bc3aeaaoaaacyabangv4zrfaaoda4aqabya.f10002.mp4?dis_k=2689ecf7a4c3092d53bf74727f1a7239&dis_t=1678011256&play_scene=10100&vid=wxv_2492087268095344641&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"54. 发包人未支付建设工程价款的，怎么办？",
    "time":"2022/07/19",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650634719&idx=1&sn=2cc491ec0f9024c54902a733fd60c713&chksm=872a8ac7b05d03d1612c7506cad54aeeeeb50142e3e346f5d71003c3097ef964421be20da95e#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "指导案例171号：中天建设集团有限公司诉河南恒和置业有限公司建设工程施工合同纠纷案\n" +
      "\n" +
      "（最高人民法院审判委员会讨论通过 2021年11月9日发布）\n" +
      "\n" +
      "\n" +
      "\n" +
      "关键词：\n" +
      "\n" +
      " 民事/建设工程施工合同/优先受偿权/除斥期间\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判要点\n" +
      "\n" +
      "执行法院依其他债权人的申请，对发包人的建设工程强制执行，承包人向执行法院主张其享有建设工程价款优先受偿权且未超过除斥期间的，视为承包人依法行使了建设工程价款优先受偿权。发包人以承包人起诉时行使建设工程价款优先受偿权超过除斥期间为由进行抗辩的，人民法院不予支持。\n" +
      "\n" +
      "\n" +
      "\n" +
      "相关法条：\n" +
      "\n" +
      "《中华人民共和国合同法》第286条（注：现行有效的法律为《中华人民共和国民法典》第807条）\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "2012年9月17日，河南恒和置业有限公司与中天建设集团有限公司签订一份《恒和国际商务会展中心工程建设工程施工合同》约定，由中天建设集团有限公司对案涉工程进行施工。2013年6月25日，河南恒和置业有限公司向中天建设集团有限公司发出《中标通知书》，通知中天建设集团有限公司中标位于洛阳市洛龙区开元大道的恒和国际商务会展中心工程。2013年6月26日，河南恒和置业有限公司和中天建设集团有限公司签订《建设工程施工合同》，合同中双方对工期、工程价款、违约责任等有关工程事项进行了约定。合同签订后，中天建设集团有限公司进场施工。施工期间，因河南恒和置业有限公司拖欠工程款，2013年11月12日、11月26日、2014年12月23日中天建设集团有限公司多次向河南恒和置业有限公司送达联系函，请求河南恒和置业有限公司立即支付拖欠的工程款，按合同约定支付违约金并承担相应损失。2014年4月、5月，河南恒和置业有限公司与德汇工程管理（北京）有限公司签订《建设工程造价咨询合同》，委托德汇工程管理（北京）有限公司对案涉工程进行结算审核。2014年11月3日，德汇工程管理（北京）有限公司出具《恒和国际商务会展中心结算审核报告》。河南恒和置业有限公司、中天建设集团有限公司和德汇工程管理（北京）有限公司分别在审核报告中的审核汇总表上加盖公章并签字确认。2014年11月24日，中天建设集团有限公司收到通知，河南省焦作市中级人民法院依据河南恒和置业有限公司其他债权人的申请将对案涉工程进行拍卖。2014年12月1日，中天建设集团有限公司第九建设公司向河南省焦作市中级人民法院提交《关于恒和国际商务会展中心在建工程拍卖联系函》中载明，中天建设集团有限公司系恒和国际商务会展中心在建工程承包方，自项目开工，中天建设集团有限公司已完成产值2.87亿元工程，中天建设集团有限公司请求依法确认优先受偿权并参与整个拍卖过程。中天建设集团有限公司和河南恒和置业有限公司均认可案涉工程于2015年2月5日停工。\n" +
      "\n" +
      "\n" +
      "\n" +
      "2018年1月31日，河南省高级人民法院立案受理中天建设集团有限公司对河南恒和置业有限公司的起诉。中天建设集团有限公司请求解除双方签订的《建设工程施工合同》并请求确认河南恒和置业有限公司欠付中天建设集团有限公司工程价款及优先受偿权。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：\n" +
      "\n" +
      "河南省高级人民法院于2018年10月30日作出（2018）豫民初3号民事判决：一、河南恒和置业有限公司与中天建设集团有限公司于2012年9月17日、2013年6月26日签订的两份《建设工程施工合同》无效；二、确认河南恒和置业有限公司欠付中天建设集团有限公司工程款288428047.89元及相应利息（以288428047.89元为基数，自2015年3月1日起至2018年4月10日止，按照中国人民银行公布的同期贷款利率计付）；三、中天建设集团有限公司在工程价款288428047.89元范围内，对其施工的恒和国际商务会展中心工程折价或者拍卖的价款享有行使优先受偿权的权利；四、驳回中天建设集团有限公司的其他诉讼请求。宣判后，河南恒和置业有限公司提起上诉，最高人民法院于2019年6月21日作出（2019）最高法民终255号民事判决：驳回上诉，维持原判。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判理由：\n" +
      "\n" +
      "最高人民法院认为：《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释（二）》第二十二条规定：“承包人行使建设工程价款优先受偿权的期限为六个月，自发包人应当给付建设工程价款之日起算。”根据《最高人民法院关于建设工程价款优先受偿权问题的批复》第一条规定，建设工程价款优先受偿权的效力优先于设立在建设工程上的抵押权和发包人其他债权人所享有的普通债权。人民法院依据发包人的其他债权人或抵押权人申请对建设工程采取强制执行行为，会对承包人的建设工程价款优先受偿权产生影响。此时，如承包人向执行法院主张其对建设工程享有建设工程价款优先受偿权的，属于行使建设工程价款优先受偿权的合法方式。河南恒和置业有限公司和中天建设集团有限公司共同委托的造价机构德汇工程管理（北京）有限公司于2014年11月3日对案涉工程价款出具《审核报告》。2014年11月24日，中天建设集团有限公司收到通知，河南省焦作市中级人民法院依据河南恒和置业有限公司其他债权人的申请将对案涉工程进行拍卖。2014年12月1日，中天建设集团有限公司第九建设公司向河南省焦作市中级人民法院提交《关于恒和国际商务会展中心在建工程拍卖联系函》，请求依法确认对案涉建设工程的优先受偿权。2015年2月5日，中天建设集团有限公司对案涉工程停止施工。2015年8月4日，中天建设集团有限公司向河南恒和置业有限公司发送《关于主张恒和国际商务会展中心工程价款优先受偿权的工作联系单》，要求对案涉工程价款享有优先受偿权。2016年5月5日，中天建设集团有限公司第九建设公司又向河南省洛阳市中级人民法院提交《优先受偿权参与分配申请书》，依法确认并保障其对案涉建设工程价款享有的优先受偿权。因此，河南恒和置业有限公司关于中天建设集团有限公司未在6个月除斥期间内以诉讼方式主张优先受偿权，其优先受偿权主张不应得到支持的上诉理由不能成立。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "问：建设工程合同实行监理的，发包人应当与监理人采用（）形式订立委托监理合同。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.书面；\n" +
      "\n" +
      "B.口头；\n" +
      "\n" +
      "C.电子；\n" +
      "\n" +
      "D.中文。",
    "answer":"A，根据民法典第七百九十六条规定，建设工程实行监理的，发包人应当与监\n" +
      "理人采用书面形式订立委托监理合同。",
    "video":"http://mpvideo.qpic.cn/0b2eieaauaaa2eabdxwvhnrfaqodbjaqacqa.f10003.mp4?dis_k=5bedfe0f0c828639ad53fc440977ac89&dis_t=1678011308&play_scene=10100&vid=wxv_2492106477437239297&format_id=10003&support_redirect=0&mmversion=false"
  },
  {
    "title":"53. 承揽合同中，定作人享有任意解除权吗？",
    "time":"2022/07/18",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650634713&idx=1&sn=ce39c67b8668e4f1623db2fdb01038be&chksm=872a8ac1b05d03d7382c1a29b16297cdbe6c594cc71ed557f005376496be9eb4fb04f4feac12#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "消费者与影楼签订摄影合同后可依法行使解除权\n" +
      "\n" +
      "——李某、景某诉某影楼承揽合同纠纷案\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：最高人民法院发布消费者权益保护典型案例\n" +
      "\n" +
      "【基本案情】\n" +
      "\n" +
      "李某、景某为两在校大学生，看到某影楼发布19.9元古装写真广告，遂去店拍摄。后两人对照片、相册、化妆、服装等项目多次消费升级，与某影楼先后签订了五份协议，合计金额达2.6万余元。李某、景某通过向亲友借款和开通网贷支付了部分款项后，当天向该公司提出变更套餐内容，减少合同金额，遭拒。后两人向某区消保委投诉未果，遂诉至法院，要求解除五份协议，并退还已经支付的全部款项2万余元，尚未支付的5900元不再支付。\n" +
      "\n" +
      "✦\n" +
      "\n" +
      "\n" +
      "\n" +
      "【裁判结果】\n" +
      "\n" +
      "法院认为，某影楼按照李某、景某特定拍摄、化妆、选片、选相册等要求而与其签订多份合同，影楼以自己的设备、技术和劳力，根据李某、景某的指示进行相应工作，交付约定的工作成果，李某、景某向影楼支付约定的报酬。故双方为承揽合同关系，李某、景某作为定作人享有任意解除权。但是，任意解除权的行使应有三大限制条件：解除应有效通知到承揽人；解除通知应在承揽人完成承揽工作之前到达承揽人；如因解除行为给承揽人造成损失的，定作人应当赔偿损失。合同解除后，定作人按合同约定预先支付报酬的，承揽人在扣除已完成部分的报酬后，应当将剩余价款返还定作人。故法院判决五份协议中尚未履行的协议全部解除，未全部履行的协议部分解除，已履行完毕的协议不能解除，被告退还两原告合同款项1.86万元。\n" +
      "\n" +
      "✦\n" +
      "\n" +
      "\n" +
      "\n" +
      "【典型意义】\n" +
      "\n" +
      "当前，越来越多的消费者选择摄影、美容、美发、健身、婚庆、教育培训等可以满足精神需求的消费方式。本案中，两女大学生从商家19.9元的低价引流活动一路消费升级至2.6万余元。因无力支付，被商家引导现场开通网贷等消费贷款，后因合同协商解除不成引发纠纷。\n" +
      "\n" +
      "\n" +
      "\n" +
      "本案通过对系争合同解除争议作出正确判决，最大限度地维护了消费者合法权益的同时，充分发挥个案的指引、评价、教育功能，将司法裁判与倡导树立正确的消费观以及通过司法建议促进商家规范经营相结合，引导广大消费者理性消费，广大商家诚信经营。\n" +
      "\n" +
      "✦\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "某装潢公司承揽了某个体餐馆的门面装修任务，双方于2022年3月25日签订了承揽合同，合同约定由甲方（装潢公司）按照双方约定的装潢方案进行施工，后因装潢公司施工人员生病，故将此装修任务交给了另一家装潢公司，且并未告知餐馆，此时餐馆（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.因装潢公司将装修任务交给了另一家公司负责，故装潢公司应对该家装潢公司完成的工作成果向餐馆负责。因装潢公司转让工作任务，并未征得餐馆同意，餐馆可以解除合同；\n" +
      "\n" +
      "B.装潢公司作为承揽人，有权将工作转让他人；\n" +
      "\n" +
      "C.装潢公司已将工作任务转让，故无需对餐馆负责；\n" +
      "\n" +
      "D.装潢公司基于员工生病理由转让工作任务合法有据。",
    "answer":"A\n" +
      "根据民法典第七百七十二条规定，承揽人将其承\n" +
      "揽的主要工作交由第三人完成的，应当就该第三E\n" +
      "人完成的工作成果向定作人负责;未经定作人同\n" +
      "意的，定作人也可以解除合同。. 上述问题中，装\n" +
      "潢公司未经餐馆同意将工作转给他人，应对第三\n" +
      "人完成的工作成果向餐馆负责，并且餐馆可以解\n" +
      "除合同。据此，选A。",
    "video":"http://mpvideo.qpic.cn/0bc3bmaaiaaaqaaitbglfrrfac6daqfqabaa.f10002.mp4?dis_k=1720060034867febab7a75b8f6f4569b&dis_t=1678011366&play_scene=10100&vid=wxv_2481600913896685573&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"51. 保理中虚构应收账款的，如何处理？",
    "time":"2022/07/16",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650634564&idx=1&sn=4b40f052adfd926b405c39dfbefa302b&chksm=872a8a5cb05d034a341a2bb0a2dad78424697ffc8303654489878102e5b9887a06a81827f71f#rd",
    "question":"答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "应收账款债权人与债务人虚构应收账款作为转让标的，与保理人订立保理合同的，此时，（   ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.应收账款债务人不得以应收账款不存在为由对抗保理人，但是保理人明知虚构的除外；\n" +
      "\n" +
      "B.应收账款债务人可以以应收账款不存在为由对抗保理人；\n" +
      "\n" +
      "C.无论何种情形，应收账款债务人均不得以应收账款不存在为由对抗保理人；\n" +
      "\n" +
      "D.应收账款债务人可以以应收账款不存在为由对抗保理人，但是保理人明知虚构的除外。",
    "answer":"A\n" +
      "根据民法典第七百六十三条规定，应收账款\n" +
      "债权人与债务人虚构应收账款作为转让标\n" +
      "的，与保理人订立保理合同的，应收账款债\n" +
      "务人不得以应收账款不存在为由对抗保理.\n" +
      "人，但是保理人明知虚构的除外。据此，选\n" +
      "A。",
    "video":"http://mpvideo.qpic.cn/0b2equaaoaaaoaah6nglgzrfbboda6cqabya.f10002.mp4?dis_k=87031cf0f4ca23f2701cff904fe2dfa6&dis_t=1678011427&play_scene=10100&vid=wxv_2481512491593023488&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"50. 租金支付莫拖延",
    "time":"2022/07/15",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650634314&idx=1&sn=4318792f0dfd7bb1e720b49afcf07f0d&chksm=872a8b52b05d02444a52e40618f053500912285635e37bab2641a930d12288c62c8bf37440e7#rd",
    "question":"答起来\n" +
      "\n" +
      "\n" +
      "融资租赁合同中，承租人经催告后，在合理期限内仍不支付租金的，出租人（ ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.出租人仅可以要求承租人支付租金；\n" +
      "\n" +
      "B.出租人可以请求承租人支付全部租金，也可以解除合同，收回租赁物；\n" +
      "\n" +
      "C．出租人仅可以解除合同，收回租赁物；\n" +
      "\n" +
      "D．出租人仅可以解除合同，但不得收回租赁物。\n" +
      "\n",
    "answer":"B\n" +
      "根据民法典第七百五十二条规定，承租人应当\n" +
      "按照约定支付租金。承租人经催告后在合理期\n" +
      "限内仍不支付租金的，出租人可以请求支付全\n" +
      "部租金;也可以解除合同，收回租赁物。据\n" +
      "此，选B。",
    "video":"http://mpvideo.qpic.cn/0bc3faaagaaa5uahlgwlkbrfakgdamuaaaya.f10002.mp4?dis_k=8c1e80d312adae85dfd24ea5ff487de2&dis_t=1678011475&play_scene=10100&vid=wxv_2481503099640397825&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"49. 房屋租赁合同中，租户有配合出租方重新觅寻新租客的义务吗？",
    "time":"2022/07/14",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650634220&idx=1&sn=a4263360ca6914c69d53acd4a0e46834&chksm=872a84f4b05d0de23b7c470f735f49b65acffb722a420eba5bf7888c5a3da4ca9187adb8ab40#rd",
    "question":"读起来\n" +
      "\n" +
      "张某诉李某房屋租赁合同案\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "\n" +
      "\n" +
      "李某名下有一套房屋常年出租。一年前，来沪打拼的张某与李某签订了一份租期一年的房屋租赁合同，合同签订后，张某依约支付了押金，并足额支付了租金以及水电燃气费。双方同时约定，房屋及附属设施若非张某的过失或错误使用而导致受损时，李某有修缮的责任并应承担相关的费用。\n" +
      "\n" +
      "\n" +
      "\n" +
      "合同临近到期，张某告知李某将不再续租，于是在剩余近一个月的租期内，李某频频带人用其备用钥匙开门进入房屋实地看房，以期张某搬走后能与新的租客“无缝衔接”，减少房屋空置损失，张某不堪其扰，多次反对未果。\n" +
      "\n" +
      "\n" +
      "\n" +
      "在合同到期退房时，李某前来接收房屋，在查看完房屋及电器后，未提出异议。但是没过几天，李某又反悔称，房屋墙体脱落、家具脏污严重、电器均无法运转，更换、维修都将产生费用，要求张某负担维修费用、没收押金，还提出由于张某后期不配合李某带人进入房屋实地看房，导致其无法与新租客尽早签约，产生了房屋空置损失，要求张某赔偿。张某不同意，遂诉至法院。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "\n" +
      "\n" +
      "审理法院认为，张某不存在合同约定的违约行为，一直按时足额支付租金，合同到期便返还房屋，且考虑到房屋多年用于出租，房屋墙面、家具、电器等均会产生不同程度的耗损，在合同未有约定情况下，李某应保证房屋在租赁期间处于适宜居住状态，在房屋及附属设施出现损耗情况下，应及时修缮。张某因维修支出了的费用，应由李某负担。\n" +
      "\n" +
      "\n" +
      "\n" +
      "此外，如租赁合同无明确约定，一般而言，即使租期临近届满承租人明确不再续租，亦不负有配合出租方重新觅寻新租客从而允许其进入系争房屋之义务。故此，法院最终判决房东退还押金，支付租客支出的维修费用。\n" +
      "\n" +
      "\n" +
      "\n" +
      "案例解析\n" +
      "\n" +
      "\n" +
      "\n" +
      "首先，针对房东是否可以没收押金，法院认为，在承租方具有合同中明确约定的违约行为或情形；或合同明确约定承租方违约出租方有权没收押金的情况下，房东可以没收押金。本案中，张某并未有合同约定的违约行为，一直按时足额支付租金，合同到期便返还房屋，故李某无权没收押金。\n" +
      "\n" +
      "\n" +
      "\n" +
      "针对租赁物损耗应由谁负责修缮的问题，法院认为，本案中，李某不同意支付张某在租赁期间为修缮屋内电器支出的维修费用，并且要求张某赔偿其电器损坏、刷新墙面、购置新家具的费用，但是李某不能证明租赁期间电器损坏、墙面、家具污损系张某人为故意损坏，并且实际产生了修缮费用，故考虑到房屋多年用于出租，房屋墙面、家具、电器等均会产生不同程度的耗损，在合同未有约定情况下，李某应保证房屋在租赁期间处于适宜居住状态，在房屋及附属设施出现损耗情况下，应及时修缮。电器失灵导致张某为此支出了维修费用，李某亦应予负担。\n" +
      "\n" +
      "\n" +
      "\n" +
      "对于出租方能否以租期临近届满承租人明确不再续租却不予配合出租方重新觅寻新租客带人进入实地看房为由，向承租方主张房屋空置损失以及要求承租方承担违约责任这一争议焦点，法院认为，一般而言，违约责任的承担前提系必须存在违反合同相关约定的行为或者情形。要求合同相对方承担相应的损失也需证明相对方具有过错，具有侵权行为或者存在违约行为导致其产生了实际损失。\n" +
      "\n" +
      "\n" +
      "\n" +
      "出租方负有向承租方交付合格租赁物，保障承租方在租赁期间内可正常、安宁居住、使用租赁物的义务，此亦系房屋租赁合同中出租方最根本义务。租赁期内，承租方支付对价就享有对系争房屋居住、使用之自由，即使出租方以其对系争房屋享有的所有权亦无法强行要求承租方允许其进入或者带他人进入系争房屋。如无合同明确约定，一般而言，即使租期临近届满承租人明确不再续租，亦不负有配合出租方重新觅寻新租客从而允许其进入系争房屋之义务。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "小兰在租房期间，房东把房子卖了，关于小兰与房东的租赁合同，以下说法正确的是（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.租赁合同有效，房子所有权的变动不影响租赁合同的效力;\n" +
      "\n" +
      "B.租赁合同无效，小兰需要与新房东签订合同;\n" +
      "\n" +
      "C.租赁合同效力待定，要看新房东是否追认;\n" +
      "\n" +
      "D.租赁合同无效，因为房子产权发生了变动。\n" +
      "\n",
    "answer":"A\n" +
      "根据民法典第七百二十五条的相关规\n" +
      "定，租赁物在承租人按照租赁合同占有\n" +
      "期限内发生所有权变动的,不影响租赁合\n" +
      "同的效力。据此，选A。",
    "video":"http://mpvideo.qpic.cn/0bc3heaamaaavqahbholtfrfaooday4qabqa.f10002.mp4?dis_k=16c8c2ff6e4c7466889ddc28458107a9&dis_t=1678011536&play_scene=10100&vid=wxv_2481502282589978625&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"48. 催讨欠款要及时",
    "time":"2022/07/13",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650634001&idx=1&sn=77eac3a90761ea9b6f9a28d527005f4e&chksm=872a8409b05d0d1f6a397cbaceb567bb9a0522131f26697b7c40026b09a8298929d4b18274ad#rd",
    "question":"读\n" +
      "\n" +
      " 起来 \n" +
      "\n" +
      "小心！这种情况有担保人借款也可能要不回来！\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：\n" +
      "\n" +
      "\n" +
      "\n" +
      "几年前，李某通过王某介绍向赵某借款30万元用于资金周转，赵某心想反正家里有闲余资金，便同意出借李某，并提出由王某提供担保，王某欣然同意。当天李某收到借款30万元，并出具借条，王某在借条的保证人处签字。借条约定：借期一年，利息按月利率1.5%计算，由王某提供连带责任保证，保证期间为借款期满后一年。\n" +
      "\n" +
      "\n" +
      "\n" +
      "不料，李某付了两个月利息就失去了音信。赵某连忙向王某打听情况，王某告知“李某只是暂时资金链出现小问题，等银行放贷下来正常运转就好了”，让他少安毋躁。赵某想着王某说得有道理，最不济还有王某提供担保，也算是双重保险，就将此事暂时搁置。\n" +
      "\n" +
      "\n" +
      "\n" +
      "转眼三年过去了，眼看着李某人去楼空，赵某才急忙再次找到王某与其争执起来，要求他承担保证责任，王某以自己不是主债务人为由推脱，赵某于是将李某和王某都告到了富阳法院。\n" +
      "\n" +
      "\n" +
      "\n" +
      "王某庭审中抗辩：该笔借款已超过保证期间，应免于承担保证责任。赵某听完就气不打一处来，明明是自己碍于亲戚情面，借钱给李某，债务履行期满也不好意思向王某主张权利，现在怎么反而成了自己的错呢？\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：\n" +
      "\n" +
      "\n" +
      "\n" +
      "富阳法院审理后认为，根据《中华人民共和国民法典》第六百九十三条第二款的规定：“连带责任保证的债权人未在保证期间请求保证人承担保证责任的，保证人不再承担保证责任。”本案借款保证期间约定为一年，从借款期满之日开始起算。赵某时隔三年后才诉至法院，向王某主张保证责任已超过约定保证期间，王某据此免除保证责任，现赵某要求王某承担保证责任，于法无据，法院遂判决驳回赵某对王某的诉讼请求。\n" +
      "\n" +
      "\n" +
      "\n" +
      "一审判决后，原告赵某不服上诉至杭州市中级人民法院，该院二审判决驳回上诉，维持原判。\n" +
      "\n" +
      "\n" +
      "\n" +
      "法官说法：\n" +
      "\n" +
      "\n" +
      "\n" +
      "从立法本意上看，保证人提供“担保”，成立保证合同，合同性质为单务、无偿合同，担保人并不享有合同利益，不能苛求其承担过重的责任，故在民法立法中设置了保证期间制度，对债权人和保证人的利益予以平衡。\n" +
      "\n" +
      "\n" +
      "\n" +
      "很多债权人认为：有了保证人就多了一重保障，对方债务清偿就万无一失了，因此经常会发生未在保证期间内向保证人主张权利而追悔莫及的情形。根据法律规定，保证期间为除斥期间，该除斥期间固定不变，不发生中止、中断、延长的情形，保证期间有约定按约定，没有约定或者约定不明确的，保证期间为主债务履行期限届满之日起六个月。债权人只有在保证期间内向保证人主张保证责任，才能得到法院支持，超过保证期间主张债权的，保证人不再承担保证责任。\n" +
      "\n" +
      "\n" +
      "\n" +
      "需要提醒的是，即使保证人未提出免除保证责任的抗辩，法院也应当主动审查债权人主张债权时是否超过保证期间。因此，债权人对保证期间莫大意，催讨还款要及时，并保留必要的证明材料。\n" +
      "\n" +
      "\n" +
      "\n" +
      "    答\n" +
      "\n" +
      " 起来 \n" +
      "\n" +
      "小张作为借款人与小王签订了借款合同，合同约定了借款利率及期限，并约定由小张的妻子小孟作为担保人承担担保责任，但合同中并未对小孟的担保方式进行明确，因此（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.小孟不承担担保责任；\n" +
      "\n" +
      "B.小孟承担连带保证责任；\n" +
      "\n" +
      "C.小孟承担一般保证责任；\n" +
      "\n" +
      "D.小孟是否承担保证责任及承担何种保证责任全凭自觉。\n" +
      "\n",
    "answer":"C\n" +
      "根据民法典第六百八十六条规定，保证的方\n" +
      "式包括一般保证和连带责任保证。当事人在\n" +
      "保证合同中对保证方式没有约定或者约定不\n" +
      "明确的，按照一般保证承担保证责任。据\n" +
      "此，选C。",
    "video":"http://mpvideo.qpic.cn/0b2eamaamaaanuafp6ggfnrfaa6daybqabqa.f10002.mp4?dis_k=4f68b89c75a2e59a7022b9cc870ea659&dis_t=1678011597&play_scene=10100&vid=wxv_2475845169301733378&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"47. 自然人间借款利息约定不明的，应当如何处理？",
    "time":"2022/07/12",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650633852&idx=1&sn=9372bc40e67660e47f0dcfa1e4951ab8&chksm=872a8564b05d0c7264024b6fa94b4017329e3b2a92b73f2eb4f54fe7c14ab5879c0516607dd6#rd",
    "question":"答起来\n" +
      "\n" +
      "李明向王东借款10万元，对支付利息约定不明确，后王东单方面通知李明利息为30%每年，下列说法正确的是（  ）\n" +
      "\n" +
      "A．李明只需偿还本金10万元，无需支付利息；\n" +
      "\n" +
      "B．李明需要按王东所说按年利率30%偿还借款；\n" +
      "\n" +
      "C．王东单方面补充约定利息的做法有效；\n" +
      "\n" +
      "D．王东属于高利贷，李明无需还款。\n" +
      "\n",
    "answer":"A\n" +
      "根据民法典第六百八十条的相关规定，借款合同对\n" +
      "支付利息约定不明确,当事人不能达成补充协议的,\n" +
      "按照当地或者当事人的交易方式、交易习惯、市场\n" +
      "利率等因素确定利息;自然人之间借款的,视为没有\n" +
      "利息。因此王东的单方面通知无效，应视为没有利\n" +
      "息。据此,选A。",
    "video":"http://mpvideo.qpic.cn/0b2emeaamaaaeaadvh6gfnrfayodazqqabqa.f10002.mp4?dis_k=056dc8e1af084838fbbb98855e4f1c38&dis_t=1678011643&play_scene=10100&vid=wxv_2475754217161670657&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"46. 赠与合同可以撤销吗",
    "time":"2022/07/11",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650633543&idx=1&sn=4923f9580370b096feecb515c8dd101d&chksm=872a865fb05d0f490553b2be867edb3f632a641f86fd1c948f3e5a939dc10a5e665d62f6c755#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "奶奶把老宅拆迁款赠与孙女，孙女为何却将奶奶告上法院？\n" +
      "\n" +
      "\n" +
      "\n" +
      "案情回顾：\n" +
      "\n" +
      "\n" +
      "\n" +
      "三年前，陆奶奶的老宅被拆迁，其丈夫和儿子已于多年前过世，女儿也放弃了拆迁利益，拆迁安置对象只有陆奶奶与其儿媳林某、孙女李某三人。她们签订人民调解协议，约定老宅拆迁所得房产全部归孙女李某所有，李某则需提供一套小户安置房屋并简单装修后给陆奶奶无条件居住，同时李某需承担对陆奶奶的赡养义务。2019年，拆迁所得3套房屋均登记于李某名下，并如约将其中一套房屋交付陆奶奶居住。\n" +
      "\n" +
      "\n" +
      "\n" +
      "然而，李某拿到拆迁房后却从未探望、照顾祖母，年逾七旬的陆奶奶长期独居，身体每况愈下。2020年2月，陆奶奶无奈将该房出租给王某，自己搬至养老院生活，房租用来贴补养老院费用。出租前，陆奶奶明确告知王某房屋是孙女的拆迁安置房并出示了人民调解协议。李某偶然得知祖母已将房屋出租并搬至养老院，她认为调解协议已明确陆奶奶放弃该房屋所有权，陆奶奶虽可以无条件居住，但无权将房屋出租并受益。\n" +
      "\n" +
      "\n" +
      "\n" +
      "在未与祖母沟通的情况下，李某将王某诉至江苏省苏州市吴中区人民法院，并增列祖母陆奶奶为第三人，请求确认其二人签订的租赁合同无效，要求王某立即迁出。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：\n" +
      "\n" +
      "\n" +
      "\n" +
      "吴中法院一审审理认为，本案的争议焦点为陆奶奶将涉案房屋出租是否违反其与李某签订的人民调解协议，有无侵犯李某对该房屋的所有权。\n" +
      "\n" +
      "\n" +
      "\n" +
      "首先，陆奶奶和王某的房屋租赁合同系通过中介居间达成的，涉案房屋系拆迁安置房，陆奶奶系被拆迁安置对象，出租时的案涉房屋状态也显示由其使用，其出租房屋补贴养老费用亦符合常理，故王某有理由相信陆奶奶有出租房屋的权利，双方签订的房屋租赁合同合法有效。\n" +
      "\n" +
      "\n" +
      "\n" +
      "其次，人民调解协议明确该房屋交付陆奶奶无条件居住，“无条件居住”从词义角度看虽是对使用方式的限定，但在日常用语中与“无条件使用”具有相同的内涵，故李某除房屋所有权外，已将房屋的占有、使用权利让渡给其祖母。\n" +
      "\n" +
      "\n" +
      "\n" +
      "最后，敬老、养老、助老是中华民族传统美德，也是社会主义核心价值观的重要内容，李某的行为及诉讼主张与社会主义核心价值观相悖，也违反了公序良俗。\n" +
      "\n" +
      "\n" +
      "\n" +
      "据此，法院遂判决驳回李某的诉讼请求。\n" +
      "\n" +
      "\n" +
      "\n" +
      "宣判后，李某等提起上诉。\n" +
      "\n" +
      "\n" +
      "\n" +
      "苏州中院于2021年4月20日作出二审判决：驳回上诉人上诉，维持一审判决。\n" +
      "\n" +
      "\n" +
      "\n" +
      "孙女李某的做法和冷漠的态度让陆奶奶心寒不已，在此案判决后又起诉李某，要求撤销对孙女的老宅拆迁份额赠与。\n" +
      "\n" +
      "\n" +
      "\n" +
      "吴中法院认为，受赠人不履行赠与合同约定的义务，赠与人可以撤销赠予。陆奶奶将老宅中属于自己的份额赠与李某的前提是李某对其进行赡养，但根据李某与陆奶奶女儿之间的聊天记录中漠不关心的言语，以及李某在明知祖母出租房屋用于补贴养老院费用的情况下仍坚持诉讼的行为，均可证明其接受赠与后并未尽到承诺的赡养义务。\n" +
      "\n" +
      "\n" +
      "\n" +
      "据此，法院判决支持陆奶奶的诉讼请求，撤销对李某的老宅份额赠与行为。\n" +
      "\n" +
      "\n" +
      "\n" +
      "专家点评：\n" +
      "\n" +
      "\n" +
      "  方新军\n" +
      "\n" +
      "苏州大学王健法学院院长、博士生导师\n" +
      "\n" +
      "\n" +
      "\n" +
      "本案在民法典明确“对受赠人不履行赠与合同约定的义务，赠与人可以撤销赠与”的背景下，引入社会主义核心价值观，符合最高院相关指导意见，即有规范性法律文件作为裁判依据的，法官应当结合案情，先行释明规范性法律文件的相关规定，再结合法律原意，运用社会主义核心价值观进一步明晰法律内涵、阐明立法目的、论述裁判理由。\n" +
      "\n" +
      "\n" +
      "\n" +
      "吴中法院对本案的依法审理，对强化运用社会主义核心价值观释法说理，切实发挥司法裁判在国家治理、社会治理中的规范、评价、教育、引领等功能具有指导意义，体现了法理与常情、法律效果与社会效果高度统一的司法效果。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "下列说法哪一项正确（  ）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.不论合同性质如何，赠与人在赠与财产转移之前均可以随意撤销赠与；\n" +
      "\n" +
      "B.赠与人在赠与财产转移之后也可以撤销赠与；\n" +
      "\n" +
      "C.赠与人在赠与财产的权利转移之前可以撤销赠与。经过公证的赠与合同或者依法不得撤销的具有救灾、扶贫、助残等公益、道德义务性质的赠与合同，不适用前款规定；\n" +
      "\n" +
      "D.赠与合同无论如何不得撤销。",
    "answer":"C\n" +
      "根据民法典第六百五十八条规\n" +
      "定，赠与人在赠与财产的权利\n" +
      "转移之前可以撤销赠与。经过\n" +
      "公证的赠与合同或者依法不得\n" +
      "撤销的具有救灾、扶贫、助残\n" +
      "等公益、道德义务性质的赠与\n" +
      "合同，不适用前款规定。",
    "video":"http://mpvideo.qpic.cn/0b2evaaakaaas4ad4ywgqjrfbkgdawuaabia.f10002.mp4?dis_k=f016b06f528a3d358e52302d9daa45bc&dis_t=1678011695&play_scene=10100&vid=wxv_2475749893069127681&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"45. 用电人不支付电费怎么办",
    "time":"2022/07/10",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650633495&idx=1&sn=023910b0753382cf641c096629132fd2&chksm=872a860fb05d0f19dda804959db31f818f4474e2b504a26e48c8978a4d5dc3627b56531edb04#rd",
    "question":"答\n" +
      "\n" +
      "起\n" +
      "\n" +
      "来\n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：小曾经营了一家化工厂，自2022年4月起就未支付过电费。供电公司告知小曾，其应按照约定支付尚未支付的电费和违约金。后经供电公司催告后，小曾仍拒不支付电费和违约金，此时供电公司可以（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.供电公司可以按照国家规定的程序中止供电，但需要提前通知用电人；\n" +
      "\n" +
      "B.不论小曾支付不支付电费和违约金，供电公司都不得断电；\n" +
      "\n" +
      "C.供电公司可以直接断电，且无需事先通知用电人；\n" +
      "\n" +
      "D.供电公司需要取得小曾的同意方可断电。\n" +
      "\n",
    "answer":"A,\n" +
      "根据民法典第六百五十四条规定，经催告\n" +
      "用电人在合理期限内仍不支付电费和违约金\n" +
      "的，供电人可以按照国家规定的程序中止供\n" +
      "电。供电人依据前款规定中止供电的，应当事\n" +
      "先通知用电人。",
    "video":"http://mpvideo.qpic.cn/0bc3eqaacaaaniajwff54nrfajgdaesaaaia.f10002.mp4?dis_k=70a89bdb8bda605ebce2120ec3a8ccbb&dis_t=1678011750&play_scene=10100&vid=wxv_2466262559990792193&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"44. 分批交付标的物的合同，其中一批次标的物不符合约定，可以解除合同吗？",
    "time":"2022/07/09",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650633434&idx=1&sn=fb3e2c1e705435951e35bfea27d971f7&chksm=872a87c2b05d0ed453356906dc1d5584a3a8081120786e974ab0aad4fc27c72361a36e22f0da#rd",
    "question":"答\n" +
      "\n" +
      "起\n" +
      "\n" +
      "来\n" +
      "\n" +
      "\n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：小张与小孟签订了洗衣机买卖合同，合同约定洗衣机分批次交货，一次交货100台，共分10批，并就每批货物的交货时间作出详细规定。前几次的交货都非常顺利，到了第六批货物交付时，小张发现小孟交货的这批次10台洗衣机与合同约定的洗衣机不符，导致小张不能实现购买洗衣机的原定目的，此时小张可以（ ）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.搜索一下收到的洗衣机的价格，若比合同约定的洗衣机贵，就偷偷留下不声张；\n" +
      "\n" +
      "B.小张可以就该批次标的物解除；\n" +
      "\n" +
      "C.小张可以以小孟违约为由，解除双方签订的买卖合同；\n" +
      "\n" +
      "D.小张可以以此为由，拒收所有的洗衣机。",
    "answer":"B，根据民法典第六百三十三条规定，出卖人分批交付标的物的，出卖人对其中\n" +
      "一批标的物不交付或者交付不符合约定，致使该批标的物不能实现合同目的的，\n" +
      "买受人可以就该批标的物解除。据此，小张可以就该批标的物解除。",
    "video":"http://mpvideo.qpic.cn/0bc3heaacaaaqiajq3554vrfaoodae4qaaia.f10002.mp4?dis_k=b9fb139e890261748b580d8e81e86f37&dis_t=1678011795&play_scene=10100&vid=wxv_2466260080033054721&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"43. 买卖合同标的要合法",
    "time":"2022/07/08",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650633244&idx=1&sn=0240742d35afb9037abfe9f4de5e87d8&chksm=872a8704b05d0e1266a9c581a9dfc63516e5e67f80aab8e6b3d33561857ddd6464ca20e459d1#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "翰瑟公司与中意公司买卖合同纠纷案\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：人民法院服务保障自由贸易试验区建设典型案例\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：中意公司是在湖南自贸试验区内设立的外商投资企业，专营进出口贸易。翰瑟公司与中意公司签订了两份买卖合同，约定由中意公司从意大利供应商处为翰瑟公司购买碎皮料，并约定因海关检查等原因致合同不能履行的，免除相应违约责任。涉案货物经海关查验并取样送检被认定为“成品皮革、皮革制品或再生皮革的边角料”，为我国禁止进口的固体废物。海关对中意公司作出处罚。翰瑟公司诉请解除两份买卖合同，判令中意公司返还货款204100元并支付资金占用利息。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：长沙市中级人民法院一审认为，涉案买卖合同的标的属于我国禁止进口的固体废物，该合同违反法律、行政法规的强制性规定，故合同无效。两公司明知涉案货物属于我国禁止进口的固体废料，双方对合同的签订和履行均有过错，应按照各自过错承担责任。判决中意公司返还翰瑟公司货款204100元。双方均不服，提起上诉。湖南省高级人民法院二审判决驳回上诉，维持原判。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义：既要依法保护、也要依法监管，是自贸试验区法治化营商环境的完整内涵。近年来，我国深化对固体废物的管理制度改革并取得了明显成效。民法典规定，法律禁止流通的物不得作为买卖标的物，法律限制流通的物只能在限定的领域流通。本案明确了涉案进口固体废物合同系违反我国法律规定的无效合同，依法有效切断洋垃圾进入我国境内，规范和引导中外投资者诚信、合法经营，对优化自由贸易试验区生态环境、保护人民身体健康具有重要意义。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：小琳和小璇签订了一批钢材买卖合同，合同约定了交付地点和交付时间，交付日当天，小琳早早去约定的交付地点等待，然而迟迟不见小璇踪影，下列说法哪一项正确（ ）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.小璇应当按照约定的地点交付标的物；\n" +
      "\n" +
      "B.小璇可以随意变更交付地点，只需要到了地点后通知小琳即可；\n" +
      "\n" +
      "C.小璇可以把货物放在其他的交付地点，然后留一个便条给小琳；\n" +
      "\n" +
      "D.小璇可以不交付货物。",
    "answer":"A，根据民法典第六百零三条规定，出卖人应.\n" +
      "当按照约定的地点交付标的物。小琳与小璇的\n" +
      "合同中已经约定了交付地点，因此小璇应当按\n" +
      "照合同约定的交付地点交付标的物。",
    "video":"http://mpvideo.qpic.cn/0bc3auaacaaa3yajs4n54vrfabodaecqaaia.f10002.mp4?dis_k=abf2e4e4455b4d4bc1d7cfdbb700bf7c&dis_t=1678011846&play_scene=10100&vid=wxv_2466256337908580353&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"42. 违约应担责",
    "time":"2022/07/07",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650632992&idx=1&sn=0a00ba934572713c602b68ed28a01aa9&chksm=872a8038b05d092ebcdc4b8c6e4553a90890a905ecfd43867e9622b05e10517f854ac27bde61#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "通过享受对口支援政策入学深造，学成违约拒回原单位工作，应承担违约责任——新疆某大学诉谢某人事争议案\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：最高人民法院发布大力弘扬社会主义核心价值观典型案例（第二批）\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：谢某于2005年7月硕士研究生毕业后，被作为人才引进到新疆某大学担任讲师。2011年5月，谢某享受国家对口支援政策由新疆某大学推荐到浙江某大学攻读博士学位。浙江某大学、新疆某大学、谢某签订《对口支援高等学校定向培养攻读博士学位研究生协议书》，约定谢某毕业后服务期8年。8月，谢某与新疆某大学签订《新疆某大学在职人员攻读博士学位研究生协议书》，约定学习期限为4年（2011年6月至2015年7月），毕业后工作不少于8年；如违约则需支付违约金。谢某读博期间，新疆某大学仍向其发放基本工资。四年后，谢某顺利取得浙江某大学博士毕业证、学位证。2017年3月，谢某毕业后向新疆某大学提出辞职，5月到另一高校任教。2019年11月20日，新疆某大学起诉谢某，要求其承担提前离职的违约金29万余元。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：人民法院认为，根据国家政策，在为对口支援高校单独招生、定向培养人才的同时约定最低服务期，与我国现行法律法规并不相悖。谢某系利用国家对西部的倾斜照顾政策由新疆某大学推荐录取，应受其读博前签订的两份协议书所约束。其提前离职行为不仅违反了培养协议的约定，也明显有悖于诚实信用原则，判令谢某支付新疆某大学违约金29万余元。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义：国家实施科教兴国战略，大力培养各类人才。人才培养，树德为先。在国家大力扶持西部偏远、落后、民族地区教育的政策背景下，很多知名高校在入学考试、人才培养等方面向对口支援地区的考生给予政策优惠。受支援地区的高校推荐学生入学后，相应地也要求考生在取得学位后为其服务一定年限。但有的考生毕业即违约，既要享受对口支援政策红利，又不愿承担相应的义务。这种不诚信行为，不值得提倡，同时，也要依照法律规定承担相应的违约责任。本案对弘扬诚信、敬业的社会主义核心价值观，服务科教兴国战略具有重要示范意义。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：老王看中老张的一套三居室，双方签订了房屋买卖合同，并约定合同签订次日老张需要协助老王办理过户登记手续。合同签订后，老张偶然听中介提起，自己的房子售价定价过低，便联系老王说房子不卖了，老王急忙找老张协商，却没有任何结果。这时老王可以（ ）\n" +
      "\n" +
      "A.老王可以以老张不履行合同约定义务为由，要求其承担违约责任；\n" +
      "\n" +
      "B.老王可以转身离开，再买一套房；\n" +
      "\n" +
      "C.老王啥也干不了，只能自认倒霉；\n" +
      "\n" +
      "D.老王可以打老张。",
    "answer":"A，根据民法典第五百七十八条规\n" +
      "定，当事人一方明确表示或者以自\n" +
      "己的行为表明不履行合同义务的,对\n" +
      "方可以在履行期限届满前请求其承\n" +
      "担违约责任。老张拒绝履行合同义\n" +
      "务，老王可以要求其承担违约责\n" +
      "任。",
    "video":"http://mpvideo.qpic.cn/0bc3f4aacaaaxyajo3n54vrfal6daexqaaia.f10002.mp4?dis_k=c363db3e7678776e210f4977b20d43bf&dis_t=1678013674&play_scene=10100&vid=wxv_2466246493390553089&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"41. 合同因违约解除的，违约方要担责吗？",
    "time":"2022/07/06",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650632855&idx=1&sn=55173a153fc68bd8d2c579d5876e9295&chksm=872a818fb05d08998a0e212b1e78940a045a901d96ac1d2a7e2b1da23814c18a1cdf148f1a1b#rd",
    "question":"读起来\n" +
      "\n" +
      "依法认定合同解除违约责任\n" +
      "\n" +
      "——庞某运与某租赁公司融资租赁合同纠纷案\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：广东法院贯彻实施民法典典型案例（第二批）\n" +
      "\n" +
      "基本案情：2017年9月，庞某运与某租赁公司签订《车辆租赁合同》，约定由出租人购买奔驰牌小型轿车出租给承租人，车辆总价28万元，租赁期自2017年9月至2020年10月止，每月租金10725元；如承租人不按期给付租金，出租人可以解除合同收回车辆，但承租人仍应支付车辆收回前的租金和违约金；合同履行期满，车辆所有权归承租人；承租人向出租人支付2.8万元作为保证金，如承租人违约，出租人有权没收。因庞某运逾期支付租金，某租赁公司于2020年6月取回车辆并处理出售车辆获9.8万元，并诉至法院，请求判令解除《车辆租赁合同》，庞某运支付租金，没收保证金等。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：广州市中级人民法院生效判决认为，庞某运没有依约支付租金，不履行主要合同义务，已构成重大违约，某租赁公司可以行使法定解除权并要求庞某运赔偿解除合同造成的租金损失。根据公平原则及损失填补原则，9.8万元车辆处理款应当用于抵扣庞某运应付租金。同时，根据《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第三条及民法典第五百六十六条第二款规定，本案对某租赁公司诉讼请求包含的违约责任款项可以一并处理。2021年9月16日，判决解除涉案《车辆租赁合同》，庞某运向某租赁公司支付租金57155元；某租赁公司依约没收保证金2.8万元。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义：对于合同解除权人是否可以一并主张违约责任，原《合同法》并无规定，民法典新增规定明确了合同因违约解除的，解除权人可以请求违约方承担违约责任。本案适用民法典新规定对违约责任款项进行一并处理，依法支持合同解除权人同时主张违约金条款，有力维护守约方的合法权益，保障诚信公平的市场交易秩序。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "#\n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：小月与花店签订了买卖合同，约定必须在七夕前将花送达，而花店一直未送达，故小月向花店发出解除合同的通知。对此，以下说法正确的是（）\n" +
      "\n" +
      "A\n" +
      "\n" +
      "如果花店没有回复小月，他们间的合同就不能解除;\n" +
      "\n" +
      "B\n" +
      "\n" +
      "因花店未在合同载明的日期内将花束送达，双方的买卖合同自动解除;\n" +
      "\n" +
      "C\n" +
      "\n" +
      "小月与花店签订的合同已过履行期限，如需继续合作应当重新签订买卖合同;\n" +
      "\n" +
      "D\n" +
      "\n" +
      "小月如果要主张解除合同，应当对花店履行通知义务。\n" +
      "\n",
    "answer":"根据民法典第五百六十五条相关规定，当事\n" +
      "人一方依法主张解除合同的,应当通知对方。\n" +
      "合同自通知到达对方时解除;通知载明债务人\n" +
      "在一定期限内不履行债务则合同自动解除,债\n" +
      "务人在该期限内未履行债务的，合同自通知载\n" +
      "明的期限届满时解除。据此，选D。",
    "video":"http://mpvideo.qpic.cn/0bc3hmaacaaavaajwbf54nrfao6dae5qaaia.f10002.mp4?dis_k=5fab9ca29d0a6f0dd3bb568d1fe4c7d6&dis_t=1678013729&play_scene=10100&vid=wxv_2466263716930830336&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"40. 债务转移要经过债权人同意哦！",
    "time":"2022/07/05",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650632715&idx=1&sn=0df4c8f0282155e0121f992795d36ac9&chksm=872a8113b05d08057808dffee9d7a04203766a4c22890759f771f8c1cc672c0c0a006182957e#rd",
    "question":"\n" +
      "答起来\n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：小美充值了某美容店一年的会员卡，商家在半年后突然宣称店铺转让，并通知小美会员权益可转让至另一家美容店，如果小美超过一定期限未选择则视为同意。请问商家的做法（）\n" +
      "\n" +
      "\n" +
      "A.正确，小美超过了通知期限未行使选择权，未表示反对则可视为默示同意；\n" +
      "B.不正确，美容店将会员卡权益转移应当经小美同意，如果在期限内小美未作表示的，应当视为不同意；\n" +
      "C.正确，美容店将会员卡权益转移时，已经通知小美并征求小美的同意；\n" +
      "D.不正确，因为小美没有做选择时，美容店并没有进行催告。",
    "answer":"答: B,根据民法典第五百五十一\n" +
      "条规定，债务人将债务的全部或者\n" +
      "部分转移给第三人的,应当经债权.\n" +
      "人同意。债务人或者第三人可以催\n" +
      "告债权人在合理期限内予以同意，\n" +
      "债权人未作表示的,视为不同意。\n" +
      "因此，小美未作出意思表示时，不\n" +
      "能自动视为同意会员卡权益转移。\n" +
      "据此，选B。",
    "video":"http://mpvideo.qpic.cn/0bc3iaaacaaamyajklv54vrfaqgdafaaaaia.f10002.mp4?dis_k=74053a42ac0f959e19fed5eaa7ec9132&dis_t=1678013785&play_scene=10100&vid=wxv_2466236112404267008&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"39. 人民法院认定代位权成立的，如何履行？",
    "time":"2022/07/04",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650632597&idx=1&sn=4b7eb0810af847624ecf9f2db8374960&chksm=872a828db05d0b9b88ffad08d0a8fe6ce5a52cb9535d96128464d537b2671d54b33ea962df71#rd",
    "question":"读起来\n" +
      "\n" +
      "指导案例167号\n" +
      "\n" +
      "\n" +
      "北京大唐燃料有限公司诉山东百富物流有限公司买卖合同纠纷案\n" +
      "\n" +
      "\n" +
      "\n" +
      "（最高人民法院审判委员会讨论通过 2021年11月9日发布）\n" +
      "\n" +
      "来源：最高人民法院第30批指导性案例\n" +
      "\n" +
      "\n" +
      "\n" +
      "关键词  \n" +
      "\n" +
      "民事/买卖合同/代位权诉讼/未获清偿/另行起诉\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判要点\n" +
      "\n" +
      "代位权诉讼执行中，因相对人无可供执行的财产而被终结本次执行程序，债权人就未实际获得清偿的债权另行向债务人主张权利的，人民法院应予支持。\n" +
      "\n" +
      "\n" +
      "\n" +
      "相关法条\n" +
      "\n" +
      "《最高人民法院关于适用〈中华人民共和国合同法〉若干问题的解释（一）》第20条（注：现行有效的法律为《中华人民共和国民法典》第537条）\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：2012年1月20日至2013年5月29日期间，北京大唐燃料有限公司（以下简称大唐公司）与山东百富物流有限公司（以下简称百富公司）之间共签订采购合同41份，约定百富公司向大唐公司销售镍铁、镍矿、精煤、冶金焦等货物。双方在履行合同过程中采用滚动结算的方式支付货款，但是每次付款金额与每份合同约定的货款金额并不一对应。自2012年3月15日至2014年1月8日，大唐公司共支付百富公司货款1827867179.08元，百富公司累计向大唐公司开具增值税发票总额为1869151565.63元。大唐公司主张百富公司累计供货货值为1715683565.63元，百富公司主张其已按照开具增值税发票数额足额供货。\n" +
      "\n" +
      "2014年11月25日，大唐公司作为原告，以宁波万象进出口有限公司（以下简称万象公司）为被告，百富公司为第三人，向浙江省宁波市中级人民法院提起债权人代位权诉讼。该院作出（2014）浙甬商初字第74号民事判决书，判决万象公司向大唐公司支付款项36369405.32元。大唐公司于2016年9月28日就（2014）浙甬商初字第74号民事案件向浙江省象山县人民法院申请强制执行。该院于2016年10月8日依法向万象公司发出执行通知书，但万象公司逾期仍未履行义务，万象公司尚应支付执行款36369405.32元及利息，承担诉讼费209684元、执行费103769.41元。经该院执行查明，万象公司名下有机动车二辆，该院已经查封但实际未控制。大唐公司在限期内未能提供万象公司可供执行的财产，也未向该院提出异议。该院于2017年3月25日作出（2016）浙0225执3676号执行裁定书，终结本次执行程序。\n" +
      "\n" +
      "大唐公司以百富公司为被告，向山东省高级人民法院提起本案诉讼,请求判令百富公司向其返还本金及利息。\n" +
      "\n" +
      "\n" +
      "裁判结果：山东省高级人民法院于2018年8月13日作出（2018）鲁民初10号民事判决：一、山东百富物流有限公司向北京大唐燃料有限公司返还货款75814208.13元；二、山东百富物流有限公司向北京大唐燃料有限公司赔偿占用货款期间的利息损失（以75814208.13元为基数，自2014年11月25日起至山东百富物流有限公司实际支付之日止，按照中国人民银行同期同类贷款基准利率计算）；三、驳回北京大唐燃料有限公司其他诉讼请求。大唐燃料有限公司不服一审判决，提起上诉。最高人民法院于2019年6月20日作出（2019）最高法民终6号民事判决：一、撤销山东省高级人民法院（2018）鲁民初10号民事判决；二、山东百富物流有限公司向北京大唐燃料有限公司返还货款153468000元；三、山东百富物流有限公司向北京大唐燃料有限公司赔偿占用货款期间的利息损失（以153468000元为基数，自2014年11月25日起至山东百富物流有限公司实际支付之日止，按照中国人民银行同期同类贷款基准利率计算）；四、驳回北京大唐燃料有限公司的其他诉讼请求。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判理由：最高人民法院认为：关于（2014）浙甬商初字第74号民事判决书涉及的36369405.32元债权问题。大唐公司有权就该笔款项另行向百富公司主张。\n" +
      "\n" +
      "\n" +
      "\n" +
      "第一，《最高人民法院关于适用〈中华人民共和国合同法〉若干问题的解释（一）》（以下简称《合同法解释（一）》）第二十条规定，债权人向次债务人提起的代位权诉讼经人民法院审理后认定代位权成立的，由次债务人向债权人履行清偿义务，债权人与债务人、债务人与次债务人之间相应的债权债务关系即予消灭。根据该规定，认定债权人与债务人之间相应债权债务关系消灭的前提是次债务人已经向债权人实际履行相应清偿义务。本案所涉执行案件中，因并未执行到万象公司的财产，浙江省象山县人民法院已经作出终结本次执行的裁定，故在万象公司并未实际履行清偿义务的情况下，大唐公司与百富公司之间的债权债务关系并未消灭，大唐公司有权向百富公司另行主张。\n" +
      "\n" +
      "\n" +
      "\n" +
      "第二，代位权诉讼属于债的保全制度，该制度是为防止债务人财产不当减少或者应当增加而未增加，给债权人实现债权造成障碍，而非要求债权人在债务人与次债务人之间择一选择作为履行义务的主体。如果要求债权人择一选择，无异于要求债权人在提起代位权诉讼前，需要对次债务人的偿债能力作充分调查，否则应当由其自行承担债务不得清偿的风险，这不仅加大了债权人提起代位权诉讼的经济成本，还会严重挫伤债权人提起代位权诉讼的积极性，与代位权诉讼制度的设立目的相悖。\n" +
      "\n" +
      "\n" +
      "\n" +
      "第三，本案不违反“一事不再理”原则。根据《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第二百四十七条规定，判断是否构成重复起诉的主要条件是当事人、诉讼标的、诉讼请求是否相同，或者后诉的诉讼请求是否实质上否定前诉裁判结果等。代位权诉讼与对债务人的诉讼并不相同，从当事人角度看，代位权诉讼以债权人为原告、次债务人为被告，而对债务人的诉讼则以债权人为原告、债务人为被告，两者被告身份不具有同一性。从诉讼标的及诉讼请求上看，代位权诉讼虽然要求次债务人直接向债权人履行清偿义务，但针对的是债务人与次债务人之间的债权债务，而对债务人的诉讼则是要求债务人向债权人履行清偿义务，针对的是债权人与债务人之间的债权债务，两者在标的范围、法律关系等方面亦不相同。从起诉要件上看，与对债务人诉讼不同的是，代位权诉讼不仅要求具备民事诉讼法规定的起诉条件，同时还应当具备《合同法解释（一）》第十一条规定的诉讼条件。基于上述不同，代位权诉讼与对债务人的诉讼并非同一事由，两者仅具有法律上的关联性，故大唐公司提起本案诉讼并不构成重复起诉。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "民法典知识问答\n" +
      "\n" +
      "01\n" +
      "\n" +
      "问：债务人以明显不合理的低价转让财产、以明显不合理的高价受让他人财产或者为他人的债务提供担保，影响债权人的债权实现，债务人的相对人知道或者应当知道该情形的，债权人可以请求人民法院（）债务人的行为。\n" +
      "\n" +
      "A.撤销\n" +
      "\n" +
      "C.打击\n" +
      "\n" +
      "B.消灭\n" +
      "\n" +
      "D.谴责",
    "answer":"A，根据民法典第五百三十九条规定，债务人以明显不合理的低价转让财产、以明显\n" +
      "不合理的高价受让他人财产或者为他人的债务提供担保，影响债权人的债权实现，债\n" +
      "务人的相对人知道或者应当知道该情形的，债权人可以请求人民法院撤销债务人的行\n" +
      "为。",
    "video":"http://mpvideo.qpic.cn/0b2enqaagaaa5qajarn5fvrfa3gdanwaaaya.f10002.mp4?dis_k=611f1b44b155648743718d30e0cb6204&dis_t=1678013837&play_scene=10100&vid=wxv_2466233333778530305&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"38. 债务人不履行债务，具有合法利益的第三人可以代为履行吗？",
    "time":"2022/07/03",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650632521&idx=1&sn=fb38862ee6b84f57c349604d06e8668d&chksm=872a8251b05d0b47b273c1403b33087af0904d1e8f786ace22db9a4c75cac11dcf287984e5d8#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "某物流有限公司诉吴某运输合同纠纷案\n" +
      "\n" +
      "来源：人民法院贯彻实施民法典典型案例（第一批）\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "某物流有限公司（甲方）与吴某（乙方）于2020年签订《货物运输合同》，约定该公司的郑州运输业务由吴某承接。合同还约定调运车辆、雇佣运输司机的费用由吴某结算，与某物流有限公司无关。某物流有限公司与吴某之间已结清大部分运费，但因吴某未及时向承运司机结清运费，2020年11月某日，承运司机在承运货物时对货物进行扣留。基于运输货物的时效性，某物流有限公司向承运司机垫付了吴某欠付的46万元，并通知吴某，吴某当时对此无异议。后吴某仅向某物流有限公司支付了6万元。某物流有限公司向吴某追偿余款未果，遂提起诉讼。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "生效裁判认为，某物流有限公司与吴某存在运输合同关系，在吴某未及时向货物承运司机结清费用，致使货物被扣留时，某物流有限公司对履行该债务具有合法利益，有权代吴某向承运司机履行。某物流有限公司代为履行后，承运司机对吴某的债权即转让给该公司，故依照民法典第五百二十四条规定，判决支持某物流有限公司请求吴某支付剩余运费的诉讼请求。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "民法典合同编新增了具有合法利益的第三人代为履行的规定，对于确保各交易环节有序运转，促进债权实现，维护交易安全，优化营商环境具有重要意义。本案是适用民法典关于具有合法利益的第三人代为履行规则的典型案例。审理法院适用民法典相关规定，依法认定原告某物流有限公司代被告吴某向承运司机支付吴某欠付的运费具有合法利益，且在原告履行后依法取得承运司机对被告吴某的债权。本案判决不仅对维护物流运输行业交易秩序、促进物流运输行业蓬勃发展具有保障作用，也对人民法院探索具有合法利益的第三人代为履行规则的适用具有积极意义。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "李雷和韩梅梅自小是邻居，青梅竹马。一日，李雷找到韩梅梅，说家里有急事，借五万块钱应急，过几天他的父母会偿还。韩梅梅二话不说便将钱转给了李雷，连张借条都没有留下。一转眼两月已过，韩梅梅没有等到李家父母还钱，便要求李雷还钱。没想到李雷直接拒绝，“不是说好我父母还吗？你去找他们。”李雷父母表示根本不知道有这回事，他们不管。这时韩梅梅可以（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.子债父偿，李雷父母必须还钱；\n" +
      "\n" +
      "B.韩梅梅可以一直给李雷父母打电话催促；\n" +
      "\n" +
      "C.韩梅梅与李雷关系很好，只能自认倒霉；\n" +
      "\n" +
      "D.即使李雷与韩梅梅约定由其父母履行债务，其父母拒绝履行的，韩梅梅应当向李雷主张违约责任。",
    "answer":"D，根据民法典第五百二十三条规定，当事人约定由第三人向债权人履行债\n" +
      "务，第三人不履行债务或者履行债务不符合约定的，债务人应当向债权人承担\n" +
      "违约责任。因李雷父母不履行债务，因此韩梅梅应当向李雷主张违约责任。",
    "video":"http://mpvideo.qpic.cn/0bc35eaaeaaam4ae2mv64zrfb2odaluqaaqa.f10002.mp4?dis_k=cf071de7aafeea3b948483167b9277da&dis_t=1678013908&play_scene=10100&vid=wxv_2467041017528369154&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"37. 依法成立的合同何时生效？",
    "time":"2022/07/02",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650632464&idx=1&sn=dab8063bac2b85227805ad28c4641698&chksm=872a8208b05d0b1e094b932e1a9b6c187c9da64d66e8836e0c163df3a6d2a27b08f1a081a754#rd",
    "question":"答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "依法成立的合同什么时候生效？",
    "answer":"根据民法典第五百零二条规定，依法成立的合同，自成立时生效，但是法律另\n" +
      "有规定或者当事人另有约定的除外。依照法律、行政法规的规定，合同应当办\n" +
      "理批准等手续的，依照其规定。未办理批准等手续影响合同生效的，不影响合\n" +
      "同中履行报批等义务条款以及相关条款的效力。应当办理申请批准等手续的当\n" +
      "事人未履行义务的，对方可以请求其承担违反该义务的责任。依照法律、行政\n" +
      "法规的规定，合同的变更、转让、解除等情形应当办理批准等手续的，适用前\n" +
      "款规定。",
    "video":"http://mpvideo.qpic.cn/0b2ei4aagaaaouaez5n6qrrfar6dandqaaya.f10002.mp4?dis_k=3798646a7455d5ea1179609cd4a3a948&dis_t=1678013964&play_scene=10100&vid=wxv_2467039465384230914&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"36. 格式条款≠霸王条款",
    "time":"2022/07/01",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650632282&idx=1&sn=906c59a6cc2657bcbb85c339c2d56bae&chksm=872a8342b05d0a5488bf5f84a349dd09587b0ea0498d922e226eaaf77592e70558b3df851c19#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "审查否定网贷格式条款效力——周某玲与某贷款公司小额借款合同纠纷案\n" +
      "\n" +
      "广东法院贯彻实施民法典典型案例（第二批）\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：\n" +
      "\n" +
      "2018年8月14日，周某玲与某贷款公司在线签订一份信用贷款合同，约定贷款金额15万元，期限24个月，执行贷款年化综合实际利率为13.1%，还款方式为等额本息。2018年9月至2020年7月期间，周某玲已还第1至23期的贷款本息共18.1万元。在偿还第24期本息时，周某玲发现涉案合同是事先拟定并可重复适用的格式合同，在签订合同时某贷款公司并未与其协商修改条款，而合同约定的等额本息计算方式是以初始贷款本金作为基数计算每期还款金额，不符合等额本息的通常计算方式，导致其多还款。周某玲遂诉至法院，要求某贷款公司退回多收利息10197元。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：\n" +
      "\n" +
      "广州互联网法院生效判决认为，涉案贷款合同明示的贷款年化利率是13.1%，同时格式条款规定每期还款利息以初始贷款本金来计算，此规定改变了等额本息每期利息应按期初剩余本金计算的通常计算方式，年化利率近23.4%，导致实际贷款利率严重高于合同明示贷款利率，加重了借款人的还款负担。根据民法典第四百九十六条规定，提供格式条款的一方即贷款人应当采取合理的方式提示借款人注意关于利率、还款方式等与其有重大利害关系的条款。但某贷款公司没有提交相应的证据证明其采用合理方式向周某玲提示或者说明实际利率、还款方式，应当认为双方就该格式条款未达成合意，某贷款公司无权据此收取利息。2021年7月20日，判决某贷款公司向周某玲返还多收款项10089.9元。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义：\n" +
      "\n" +
      "民法典将格式条款提供方的提示说明义务扩大到“与对方有重大利害关系的条款”，并明确了未履行该义务时的法律后果。本案依法认定贷款利率计算方式为与借款人有重大利害关系的条款，贷款机构未履行提示说明义务时无权据此收取利息，切实维护金融消费者合法权益，对于规范贷款机构放贷业务，促进金融市场健康发展具有重要意义。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "小辉与培训机构签完合同，上完一节课后发现课程内容与销售广告完全不同，遂要求退款，但培训机构以上过课为由拒绝退款，对此，以下说法正确的是（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.只能跟培训机构协商更改为更合理的上课内容;\n" +
      "\n" +
      "B.在培训机构的门口上访，让培训机构不能正常上课，直至退钱;\n" +
      "\n" +
      "C.小辉已签订合同，只能按照合同约定继续上课，不能进行退课退款;\n" +
      "\n" +
      "D.如果培训机构没有在签订合同时对退课条款予以特别说明，小辉可以主张该条款不成为合同的内容。",
    "answer":"根据民法典第四百九十六条的相关规定，提供格式条款的一方未履行提示或者\n" +
      "说明义务，致使对方没有注意或者理解与其有重大利害关系的条款的，对方可\n" +
      "以主张该条款不成为合同的内容。因此，如果培训机构没有在签订合同时对退.\n" +
      "课条款予以特别说明，小辉可主张该条款不成为合同内容。据此，选D。",
    "video":"http://mpvideo.qpic.cn/0bc3diaaaaaaweaczun54rrfagwdaanaaaaa.f10002.mp4?dis_k=86e7ccff1000797e1137baba574fba31&dis_t=1678014015&play_scene=10100&vid=wxv_2465791663182233600&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"35. 对合同条款的理解有争议怎么办？",
    "time":"2022/06/30",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650632054&idx=1&sn=fc906745c6cace4de0d911502b0c231a&chksm=872a9c6eb05d1578edccaad275078035e56018833c1021df4be9548d114cbb749b13a9da14a8#rd",
    "question":"答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "小花和小明签订了一份货物购买合同，两人对其中的条款的理解产生了分歧，这时（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.掰手腕决定；\n" +
      "\n" +
      "B.大街上找一个人，问问他的意见；\n" +
      "\n" +
      "C.扔骰子，听天由命；\n" +
      "\n" +
      "D.按照合同所使用的词句，结合相关条款、行为的性质和目的、习惯以及诚信原则，确定争议条款的含义。",
    "answer":"D，根据民法典第四百六十六条规定，当事人对合同条款的理解有争议的,\n" +
      "应当依据本法第一百四十二条第一款的规定，确定争议条款的含义。民法\n" +
      "典第一百四十二条第一款规定，有相对人的意思表示的解释，应当按照所\n" +
      "使用的词句，结合相关条款、行为的性质和目的、习惯以及诚信原则，确\n" +
      "定意思表示的含义。据此，正确答案是D。",
    "video":"http://mpvideo.qpic.cn/0bc3lqaaiaaakiaoizf3ejrfaxgdaroaabaa.f10002.mp4?dis_k=5cf838743dbbcd76059a5ab402d71411&dis_t=1678014071&play_scene=10100&vid=wxv_2464363102683856897&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"34. 占有的不动产或者动产毁损、灭失的，责任怎么确定",
    "time":"2022/06/29",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650631779&idx=1&sn=603a23bd7a15e7d87afd92e19a1d2540&chksm=872a9d7bb05d146d77b2d70f3afc06c6a863e87684149ebe54738c1592b167d30b421dd9a1e2#rd",
    "question":"答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "占有的不动产或者动产毁损、灭失，该不动产或者动产的权利人请求赔偿的，占有人应当将因毁损、灭失取得的（）（）（）等返还给权利人。\n" +
      "\n",
    "answer":"根据民法典第四百六十一条规定，占有的不动产或者动产毁损、灭失，该不动产\n" +
      "或者动产的权利人请求赔偿的，占有人应当将因毁损、灭失取得的保险金、赔偿\n" +
      "金或者补偿金等返还给权利人。",
    "video":"http://mpvideo.qpic.cn/0bc3pyaaaaaa6mabimvvofrfa7wdab7aaaaa.f10002.mp4?dis_k=0f2fd15673ae0893dbd58a58f7bef4df&dis_t=1678014117&play_scene=10100&vid=wxv_2456891988449755136&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"33. 动产都可以留置吗？",
    "time":"2022/06/28",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650631713&idx=1&sn=bff818a240152185219b4d83ffdf04dd&chksm=872a9d39b05d142fcb4936d7a24ab3b245e6764e2d47a0c4e2d5c967ef6ec6d213441ed3daca#rd",
    "question":"\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "下列哪一项动产属于法律规定的不可以留置的动产（）\n" +
      "\n" +
      "A.居民身份证；\n" +
      "\n" +
      "B.小明新买的四个圈牌汽车；\n" +
      "\n" +
      "C.小花刚刚继承的古董花瓶；\n" +
      "\n" +
      "D.小蔡刚入手的手机。",
    "answer":"A，根据民法典第四百四十九条规定，法律规定或者当事人约定不得留置的动\n" +
      "产，不得留置。根据该条内容，法律有规定的不得留置的动产，任何人不得留\n" +
      "置。居民身份证即属于此类动产哦!",
    "video":"http://mpvideo.qpic.cn/0b2et4aamaaa7yabei5v3zrfbh6da2pqabqa.f10002.mp4?dis_k=450699bd06488bd9076a9003b88d3835&dis_t=1678014158&play_scene=10100&vid=wxv_2456891253322481671&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"32. 哪些权利可以出质？",
    "time":"2022/06/27",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650631517&idx=1&sn=1b041b62c98b891e2093608794185176&chksm=872a9e45b05d1753c8035f82a5965360bde46069793ff20875a84a12bf20283eccd954fe52a7#rd",
    "question":"答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "1\n" +
      "\n" +
      "债务人或者第三人有权处分的（）权利可以出质？\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.汇票、本票、支票；\n" +
      "\n" +
      "B.债券、存款单;\n" +
      "\n" +
      "C.仓单、提单;\n" +
      "\n" +
      "D.可以转让的基金份额、股权;\n" +
      "\n" +
      "E.可以转让的注册商标专用权、专利权、著作权等知识产权中的财产权;\n" +
      "\n" +
      "F.现有的以及将有的应收账款;\n" +
      "\n" +
      "G.法律、行政法规规定可以出质的其他财产权利。",
    "answer":"以上都对!根据民法典第四百四十条规定，债务人或者第三人有权处分的下列\n" +
      "权利可以出质:\n" +
      "(一)汇票、本票、支票;\n" +
      "(二)债券、存款单;\n" +
      "(三)仓单、提单;\n" +
      "(四)可以转让的基金份额、股权;\n" +
      "(五)可以转让的注册商标专用权、专利权、著作权等知识产权中的财产权;",
    "video":"http://mpvideo.qpic.cn/0bc3eiaa2aaa6eamc55twjrfaiwdburaadia.f10002.mp4?dis_k=1237e7891808cb25940befc9b37317ae&dis_t=1678014207&play_scene=10100&vid=wxv_2455484411534966786&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"31. 抵押权的实现",
    "time":"2022/06/26",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650631451&idx=1&sn=fa1cb229661e67036ccad211555b6054&chksm=872a9e03b05d1715687a99f01022563cc683746a7af0759ef5b0cb82597a7e34e6a34c989f74#rd",
    "question":"答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "问答题\n" +
      "\n" +
      "\n" +
      "抵押权实现的条件是什么？",
    "answer":"答：根据民法典第四百一十条规定，债务人不履行到期债务或者发生当事人约定的实现抵押权的情形，抵押权人可以与抵押人协议以抵押财产折价或者以拍卖、变卖该抵押财产所得的价款优先受偿。协议损害其他债权人利益的，其他债权人可以请求人民法院撤销该协议。据此，抵押权实现的条件有两个，债务人不能履行到期债务或发生当事人约定的实现抵押权的情形。",
    "video":"http://mpvideo.qpic.cn/0bc3piaaoaaaoyaph7fl3jrfa6wda55aabya.f10002.mp4?dis_k=e6e33f2e838cdcf9a57022367c23bc85&dis_t=1678014258&play_scene=10100&vid=wxv_2446856725874933761&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"30. 没钱还债，可以以车抵债吗？",
    "time":"2022/06/25",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650631445&idx=1&sn=15dd39bde151c5c4afae6953a52dc795&chksm=872a9e0db05d171b88d5a6bcfccad1a8c5696b11da990873896cf1b4aa3d4e363c708bb336d3#rd",
    "question":"答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "受疫情影响，小杨的餐厅生意不好，缺钱，找小黄借了10万元周转，拿自己的爱车做了抵押。抵押合同约定，小杨要是在债务到期后不还钱，车子就归小黄。债务到期后，小杨没钱还债，小黄能要求小杨以车抵债吗？\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.可以，要尊重约定;\n" +
      "\n" +
      "B.以车抵债只要足够偿还债务就可以了;\n" +
      "\n" +
      "C.小黄不能对车辆主张所有权，但可以要求就该抵押的车辆优先受偿;\n" +
      "\n" +
      "D.不可以，该约定属于流押条款，没有约束力，抵押权没有设立。",
    "answer":"C\n" +
      "根据民法典第四百零一条规定，\n" +
      "抵押权人\n" +
      "在债务履行期限届满前，与抵押人约定债\n" +
      "务人不履行到期债务时抵押财产归债权人\n" +
      "所有的，只能依法就抵押财产优先受偿。",
    "video":"http://mpvideo.qpic.cn/0bc3tqaaoaaakeapjwfl4jrfbhgda6oaabya.f10002.mp4?dis_k=9f5acbe6e3f364df63962e339ce04658&dis_t=1678014300&play_scene=10100&vid=wxv_2446855724191252481&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"29. 担保物权的设立",
    "time":"2022/06/24",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650631277&idx=1&sn=4c016c9c8691d9030dd3b68b9c59e6bb&chksm=872a9f75b05d1663803b3ba04f77072cf05662f3bbe6b0ad22535517e7febce4125e09c67202#rd",
    "question":"答 起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "填空题\n" +
      "\n" +
      "\n" +
      "\n" +
      "设立担保物权，应当依照民法典和其他法律的规定订立（  ）合同。担保合同包括（  ）（  ）和其他具有担保功能的合同。",
    "answer":"根据民法典第三百八十八条规定，设立担保物权，应当依照本法和其他法律的规定订立\n" +
      "担保合同。担保合同包括抵押合同、质押合同和其他具有担保功能的合同。",
    "video":"http://mpvideo.qpic.cn/0bc3sqaaoaaageapiinl4vrfbfgda6kaabya.f10002.mp4?dis_k=e5465fd83c3943c7c8fa5f30a3d2d98e&dis_t=1678014349&play_scene=10100&vid=wxv_2446855050820911106&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"28. 地役权如何设立",
    "time":"2022/06/23",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650631030&idx=1&sn=c08d75246323de14d7b51bd7c9dd3126&chksm=872a986eb05d1178857bc49383ae6a65c95a4f3c1f09c243d626d3e5994e3da943ae8010e2e0#rd",
    "question":"答起来\n" +
      "\n" +
      "民 法 典·知识问答\n" +
      "\n" +
      "甲小区出入口因为临近市场经常堵车，而从乙小区处通行则可以避开拥堵。对此，下列做法可行的是（ ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.两小区业主可以书面形式订立地役权合同开辟出入口，共用隔壁小区;\n" +
      "\n" +
      "B.不经乙小区业主同意，甲小区业主直接从乙小区出入;\n" +
      "\n" +
      "C.把通往市场的路口围闭起来，不准非甲小区业主通过;\n" +
      "\n" +
      "D. 让市场经营业主赔偿甲小区业主的时间损失费。\n" +
      "\n",
    "answer":"A\n" +
      "\n" +
      "根据民法典第三百七十二条规定，地役权人有权按照合同约定，利用他人的不动产，以提高自己的不动产的效益。前款所称他人的不动产为供役地，自己的不动产为需役地。甲小区的业主通过在乙小区设立地役权，节省了出行时间，提高了自己不动产的效益。据此，选A。\n"
   ,
    "video":"http://mpvideo.qpic.cn/0bc3muaaqaaau4aoguvlxzrfazodbbsqacaa.f10002.mp4?dis_k=2607f49cc7afde1cfb2a5b4aa3d36226&dis_t=1678014404&play_scene=10100&vid=wxv_2446821191748222977&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"27. 热频词汇“居住权”了解一下！",
    "time":"2022/06/22",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650630887&idx=1&sn=687168b5e0b4c700243adfb7ed5a6801&chksm=872a99ffb05d10e98dec8bf784493899bd94bd7680ed2836ca2d0e74aad3db7cb7ace321f4c3#rd",
    "question":"读起来 \n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "邱某光与董某军居住权执行案\n" +
      "\n" +
      "来源：人民法院贯彻实施民法典典型案例（第一批）\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：\n" +
      "\n" +
      "邱某光与董某峰于2006年登记结婚，双方均系再婚，婚后未生育子女，董某军系董某峰之弟。董某峰于2016年3月去世，生前写下遗嘱， 其内容为：“我名下位于洪山区珞狮路某房遗赠给我弟弟董某军，在我丈夫邱某光没再婚前拥有居住权，此房是我毕生心血，不许分割、不许转让、不许卖出……”董某峰离世后，董某军等人与邱某光发生遗嘱继承纠纷并诉至法院。法院判决被继承人董某峰名下位于武汉市洪山区珞狮路某房所有权归董某军享有，邱某光在其再婚前享有该房屋的居住使用权。判决生效后，邱某光一直居住在该房屋内。2021年初，邱某光发现所住房屋被董某军挂在某房产中介出售，其担心房屋出售后自己被赶出家门，遂向法院申请居住权强制执行。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：\n" +
      "\n" +
      "生效裁判认为，案涉房屋虽为董某军所有，但是董某峰通过遗嘱方式使得邱某光享有案涉房屋的居住使用权。执行法院遂依照民法典第三百六十八条等关于居住权的规定，裁定将董某军所有的案涉房屋的居住权登记在邱某光名下。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义：\n" +
      "\n" +
      "民法典物权编正式确立了居住权制度，有利于更好地保障弱势群体的居住生存权益，对平衡房屋所有权人和居住权人的利益具有重要制度价值。本案申请执行人作为丧偶独居老人，其对案涉房屋的居住使用权益取得于民法典实施之前，执行法院依照民法典规定的居住权登记制度，向不动产登记机构发出协助执行通知书，为申请执行人办理了居住权登记，最大限度地保障了申请执行人既有的房屋居住使用权利，对于引导当事人尊重法院判决，推动民法典有关居住权制度的新规则真正惠及人民群众，具有积极的示范意义。\n" +
      "\n" +
      "\n" +
      "\n" +
      " 03\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "刘阿姨名下有一套房产，打算过世后由儿子继承，但希望照顾她多年、无子女无房产的保姆继续居住。刘阿姨应该怎么做？\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.可以口头跟儿子商量;\n" +
      "\n" +
      "B.立下遗嘱为保姆设立居住权;\n" +
      "\n" +
      "C.找来两名见证人，证明儿子答应让保姆继续居住;\n" +
      "\n" +
      "D.以书面遗嘱的方式为保姆设立居住权并办理登记。",
    "answer":"D \n" +
      "\n" +
      "根据民法典第三百六十七条规定，设立居住权，当事人应当采用书面形式订立居住权合同。根据民法典第三百六十八条规定，居住权无偿设立，但是当事人另有约定的除外。设立居住权的，应当向登记机构申请居住权登记。居住权自登记时设立。所以刘阿姨为保姆设立居住权应以书面的形式并到登记机构登记方能成立。\n" +
      "\n",
    "video":"http://mpvideo.qpic.cn/0bc3hiaaqaaaiyaohk5lxvrfaowdba5aacaa.f10002.mp4?dis_k=cc337c00dcd35a97b3ddc1c77719d570&dis_t=1678014461&play_scene=10100&vid=wxv_2446820003770335232&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"25. 宅基地因自然灾害灭失怎么办",
    "time":"2022/06/21",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650630669&idx=1&sn=19746665317e8813ae7959c5238df1aa&chksm=872a9915b05d1003162a0a1b928fc7c704c98d12303190ff8e997ea0dcea710c103283bf08fd#rd",
    "question":"答起来\n" +
      "\n" +
      "由于连日暴雨引发山泥倾泻，刘大爷的宅基地住房完全被掩埋。请问刘大爷可以重新分配到宅基地吗？（  ）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.可以，因为自然灾害失去宅基地的村民，应当依法重新分配宅基地;\n" +
      "\n" +
      "B.不可以，因为刘大爷已经分配过宅基地了;\n" +
      "\n" +
      "C.不可以，对其他只有一块宅基地的村民不公平；\n" +
      "\n" +
      "D.可以，但只能比原来的宅基地面积小。",
    "answer":"A\n" +
      "\n" +
      "根据民法典第三百六十四条规定，宅基地因自然灾害等原因灭失的，宅基地使用权消灭。对失去宅基地的村民，应当依法重新分配宅基地。刘大爷的宅基地是因为自然灾害灭失的，可以重新分配。据此，选A。\n" +
      "\n",
    "video":"http://mpvideo.qpic.cn/0b2ekiaagaaazmaoto5l3nrfauwdanjaaaya.f10002.mp4?dis_k=3c5f8cfe8d2f8a406b82b6a96fc6c210&dis_t=1678014505&play_scene=10100&vid=wxv_2446816201281437696&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"24. 建设用地使用权何时设立？",
    "time":"2022/06/20",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650630333&idx=1&sn=2c44643219fba55a744624e1c813677d&chksm=872a9ba5b05d12b3d3c503671580c09bf213b7ad23a56938f190d9d44d6066ec42d085ac0e3f#rd",
    "question":"答起来\n" +
      "\n" +
      "甲公司拍得一块住宅用地，准备建房发售，关于申请建设用地使用权登记，下列说法正确的是（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A. 建设用地使用权自登记时设立；\n" +
      "\n" +
      "B. 设立建设用地使用权在楼房建成后即自动享有；\n" +
      "\n" +
      "C. 相关登记机构会主动联系甲公司申请设立；\n" +
      "\n" +
      "D. 建设用地使用权人登记后，不再发放权属证书。",
    "answer":"A\n" +
      "\n" +
      "根据民法典第三百四十九条规定，设立建设用地使用权的，应当向登记机构申请建设用地使用权登记。建设用地使用权自登记时设立。登记机构应当向建设用地使用权人发放权属证书。据此，选A。\n" +
      "\n",
    "video":"http://mpvideo.qpic.cn/0bc3uqaaoaaasaao3r5l4frfbjgda6saabya.f10002.mp4?dis_k=fada5baadcbffd01915b14ddf0d64dbd&dis_t=1678014541&play_scene=10100&vid=wxv_2446814501531353090&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"23. 土地承包期内，承包地可以被收回吗？",
    "time":"2022/06/19",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650630256&idx=1&sn=bdbe5e01db88dee15b398f3fdf962809&chksm=872a9b68b05d127e5900e39e23125b17056a057c238748b0be199a9ef03369ee1e9f8adfaf1c#rd",
    "question":"\n" +
      "读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "村民进城务工，村集体可以收回其承包地吗？\n" +
      "\n" +
      "基本案情：蔡某夫妇原是上蔡村小组的村民，在村里承包了15亩耕地，后来二人到县城某工厂应招，蔡某应聘成功，在工厂工作。几年后，蔡某的孩子大学毕业后在县城就职。后蔡某的妻子也在县城找到了一份工作。不久，夫妻两人利用多年的积蓄在县城购买了一套二手房，并将夫妇以及小孩全家人的户口从农村迁至所购买的县城房子名下。蔡某一家人常年在县城工作生活，节假日偶尔回到村里。村小组得知蔡某夫妇已经将户口迁到县城，决定收回蔡某夫妇承包的15亩耕地。蔡某夫妇认为他们虽然将户口迁到县城，但土地承包经营权证记载了他们的权利，农村集体经济组织无权收回其已承包的土地。经协商无果后，蔡某夫妇向人民法院提起诉讼，请求确认村小组收回耕地的决定无效。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：审理法院认为，土地承包经营权对于农民具有生活保障功能。已经取得承包土地的农民进城落户，并不会自动丧失已经取得的土地承包经营权，农村集体经济组织也不能以农民已经将户口迁入县城为由收回承包地。在承包期内，无论承包人发生什么样的变化，包括住所地变更、工作性质变化、户籍迁移等，发包人都不能收回承包人已承包的土地。具体到本案，村小组以蔡某一家进城落户为由收回蔡某家庭承包的15亩耕地的决定违法，应予撤销。\n" +
      "\n" +
      "\n" +
      "\n" +
      "案例解析：土地承包经营权对于农民具有生活保障功能，农户享有土地承包权是农村基本经营制度的基础。民法典第三百三十七条、《农村土地承包法》第二十七条明确规定承包期内发包方不得收回承包地，这是作为发包方的农村集体经济组织或者村民委员会应负的法定义务，也是对发包方行使权利的一种限制。据此规定，即使承包家庭农户全部进城落户，发包方也不得以退出土地承包经营权作为农户进城落户的条件。\n" +
      "\n" +
      "\n" +
      "\n" +
      "维持农村土地承包合同关系和土地承包经营权的长久不变，既是党和国家的基本农村政策，承包期内发包方不得收回承包地也是法律、行政法规的禁止性规定。集体经济组织或者村民委员会违反我国现行政策和法律法规的禁止性规定，擅自收回承包方承包地的，承包方、土地承包经营权人有权诉请法院确认集体经济组织或者村民委员会收回承包地的行为无效。\n" +
      "\n" +
      "\n" +
      "\n" +
      "学起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "【民法典知识问答】\n" +
      "\n" +
      "\n" +
      "\n" +
      " \n" +
      "村民外出创业、打工后，老家承包的农田、果园能否转给其他人经营？以下说法正确的是（）\n" +
      "\n" +
      "A.不可以;\n" +
      "\n" +
      "B.可以，但是只能转给直系亲属经营；\n" +
      "\n" +
      "C.可以，但是只能转给本村村民经营；\n" +
      "\n" +
      "D.可以自主决定转给其他人，而且可以采取出租、入股或者其他方式向他人流转。",
    "answer":"D，民法典第三百三十九条规定，土地承包经营权人可以自主决定依法采取出租、入股或\n" +
      "者其他方式向他人流转土地经营权。这是民法典吸收2018年《农村土地承包法》第三十六\n" +
      "条新设的一项重要权利一土地经营权，土地经营权实行所有权、承包权、经营权分置并行\n" +
      "(即三权分置)，着力推进农业现代化，是继家庭联产承包责任制后农村改革又一重大制度\n" +
      "创新。",
    "video":"http://mpvideo.qpic.cn/0bc3aeaamaaa7aacfs5k4rrfaaodayaqabqa.f10002.mp4?dis_k=5243935cef62c6eafbf4f02cb8a016f7&dis_t=1678014571&play_scene=10100&vid=wxv_2444867895701602304&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"22. 用益物权的三两事儿",
    "time":"2022/06/18",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650630255&idx=1&sn=374d4ce4c1bc9f740b75183f133be337&chksm=872a9b77b05d1261216bc2079de6947ce8cb1421a3c4443992f264f41f976eb35cbb92233280#rd",
    "question":"答起来\n" +
      "\n" +
      "民法典知识问答\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "用益物权人对他人所有的动产或者不动产，依法享有（）权利。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "根据民法典第三百二十三条规定，用益物权人对他人所有的不动产或者动产，依法享有占有、使用和收益的权利。\n" +
      "\n" +
      "\n" +
      "\n" +
      "02\n" +
      "\n" +
      "因不动产或者动产被征收、征用致使用益物权消灭或者影响用益物权行使的，用益物权人可以获得补偿吗？\n" +
      "\n" +
      "\n" +
      "\n" +
      "根据民法典第三百二十七条规定，因不动产或者动产被征收、征用致使用益物权消灭或者影响用益物权行使的，用益物权人有权依据本法第二百四十三条、第二百四十五条的规定获得相应补偿。",
    "answer":"",
    "video":"http://mpvideo.qpic.cn/0bc3daaamaaaveacfdfk2vrfaggdaymaabqa.f10002.mp4?dis_k=ae1abc2c96b44dca7ad5349dfc4f86e7&dis_t=1678014944&play_scene=10100&vid=wxv_2444866680628510721&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"21. 善意取得制度，了解一下！",
    "time":"2022/06/17",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650630121&idx=1&sn=a2ca95e3c81451e5015cb1d639826571&chksm=872a94f1b05d1de7605f53946c2007cb3c843021bb472814e6144ecf3fcd31eb9b806a2fb08e#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "王某诉何某确认抵押行为无效案\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：2005年，王某与何某登记结婚，双方均系再婚。婚后双方于2006年购买房屋两套，该两套房产均登记在何某一人名下，房产证上未登记共有人。后何某因贷款将上述房屋抵押给银行，并办理了抵押登记。办理抵押时，何某向银行提交其与案外人李某的离婚协议书，并出具婚姻状况声明，载明其离异未再婚。2019年王某经法院调解与何某离婚，并确定上述两套房屋归王某所有。另查明，何某在办理抵押时，提交常住人口登记卡一张，婚姻状况显示为已婚。银行在办理涉案抵押时，调取了何某的个人信用报告，该信用报告显示婚姻状况为已婚。后因王某无法办理房屋过户，诉至法院要求确认何某将涉案房屋抵押给银行的行为无效。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：法院经审理认为，涉案房屋虽登记在何某一人名下，但系其与王某婚后共同购买，属于夫妻共同共有。何某擅自抵押的行为并未经王某同意，系无权处分。银行主张其属于善意取得涉案房屋抵押权。但根据常住人口登记卡显示，何某在办理抵押登记手续时的婚姻状况系已婚，且银行在办理抵押登记手续时调取何某的个人信用报告亦显示已婚，据此，银行对何某的婚姻状况及涉案房屋的共有情况未尽到必要的审查义务，存在重大过失，不应认定为善意，故银行不构成善意取得，何某与银行就涉案房屋设立的抵押权无效。\n" +
      "\n" +
      "\n" +
      "\n" +
      "案例解析：善意取得制度，又称即时取得制度，主要是基于公示原则，对“权利外形”的维护，进而保护善意相对人对该“权利外形”的合理信赖利益，从而维护了交易活动的动态安全。根据民法典第三百一十一条规定，善意取得必须同时满足以下几个条件：\n" +
      "\n" +
      "（1）受让人受让该动产或不动产时需是善意的；\n" +
      "\n" +
      "（2）受让人以合理的价格取得该动产或不动产；\n" +
      "\n" +
      "（3）转让的不动产或者动产依照法律规定应当登记的已经登记，不需要登记的已经交付给受让人。\n" +
      "\n" +
      "\n" +
      "\n" +
      "但具体到本案，银行并不具备善意取得的条件，故其不能依据善意取得制度取得抵押权。虽然银行不能依据善意取得制度取得抵押权，但并不影响抵押合同的效力，抵押合同应为有效，银行可依据抵押合同向相对方主张相应的权利。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "【民法典知识问答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：\n" +
      "\n" +
      "小丽丢失心爱项链后贴出5000元的悬赏广告，捡到项链的小花看到后便联系小丽隔天取回，但小花却戴项链出去游玩，导致项链丢失。对此，以下说法正确的是（）\n" +
      "\n" +
      "A\n" +
      "\n" +
      "小丽不能要求小花对项链的丢失承担责任，因为小丽自己遗失项链在先；\n" +
      "\n" +
      "B\n" +
      "\n" +
      "项链是小花拾得的，在小丽取回前小花可以自由使用项链；\n" +
      "\n" +
      "C\n" +
      "\n" +
      "小花不能领取小丽悬赏寻找项链的5000元，但是对于项链的丢失也无需承担责任；\n" +
      "\n" +
      "D\n" +
      "\n" +
      "小花因为自身重大过失导致项链丢失，应当承担相应的赔偿责任。",
    "answer":"D, 根据民法典第三百一十六条规定，拾得人在遗失物送交有关部门前,有关部门在遗失物被领取前,应当妥善保管遗失物。因故意或者重大过失致使遗失物毁损、灭失的,应当承担民事责任。因此，小花虽然拾得了项链，但是因为自身重大过失，导致项链丢失，需要为项链的丢失承担相应的赔偿责任。\n" +
      "据此，选D。",
    "video":"http://mpvideo.qpic.cn/0bc3xyaakaaaiqacn25k4brfbpwdaw7aabia.f10002.mp4?dis_k=d5a6d2be2ce1b7a38a2d3d0f0d3cde2b&dis_t=1678014992&play_scene=10100&vid=wxv_2444863621856821248&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"20. 共有财产怎么分？",
    "time":"2022/06/16",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650629785&idx=1&sn=bbfdedacab9b29bc0c6b85d62989b96d&chksm=872a9581b05d1c97914248cd3387f86d224bc1d7ca46d45c4fe57b6f0461504eeb0a79637c77#rd",
    "question":"读\n" +
      "\n" +
      "起\n" +
      "\n" +
      "来\n" +
      "\n" +
      "\n" +
      "\n" +
      "离婚后一方拒不处置共有房产，怎么办？\n" +
      "\n" +
      "基本案情：2020年1月，王芳与张华协议离婚。两人在离婚协议中约定，双方共同按揭购买的位于杭州市滨江区某套房屋立即挂牌出售，男方配合女方办理房屋出售、签字、过户等手续。在买家支付首付款后，双方搬离房屋。房屋转让所得款按王芳80%、张华20%分配。协议签订后，王芳积极寻找买主，并领着买家一次次看房，但张华却总是一句“房屋售价低于市场价，我不同意卖”，予以回绝。房屋迟迟不能转让，王芳除了要抚养两个孩子外，每月还要归还房贷，生活日益艰难。与此同时，双方同住在一个屋檐下，过着离婚不离“家”的生活，争吵不断，矛盾升级。忍无可忍之下，王芳一纸诉状将张华诉至法院，要求分割房屋。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：法院经审理认为，男女双方在离婚协议中约定，二人离婚后立即出卖房屋，就出房屋所得净值按男方20%、女方80%的比例分配，该房屋分割协议条款合法有效。协议订立后，双方自应通过中介机构挂牌等方式出卖该房屋，并配合买受人办理签约及过户等手续，但因双方就房屋出售价格不能达成一致，故双方约定的分割协议事实上已无法履行，且即使双方就房屋出售价格达成一致，张华还需配合买家办理签字、过户手续，而该等义务也不适合强制执行。在这种情况下，离婚协议中关于“转让房屋分割价款”的约定无法履行，并导致作为房屋共有人的王芳无法实现合同目的，因此，人民法院可根据王芳的请求依法终止双方房屋分割协议约定的权利义务关系，并进行裁判分割。本案中，因王芳要求取得房屋所有权，而张华明确表示放弃。故判决该房屋归王芳所有，王芳补偿张华折价款，两人各承担一半的评估费。\n" +
      "\n" +
      "\n" +
      "\n" +
      "案例解析：民法典第三百零四条规定了共有物的分割方式。原则上，共有动产或不动产的分割由共有人协商确定分割方式。协商不成的，若共有的不动产或者动产可以分割且不会因分割减损价值的，应当对实物予以分割；难以分割或者因分割会减损价值的，应当折价或者拍卖、变卖取得的价款予以分割。\n" +
      "\n" +
      "\n" +
      "\n" +
      "本案涉及夫妻二人离婚诉讼请求下的房产分割问题。本案中，因男女双方就房屋出售价格不能达成一致，离婚协议中关于“转让房屋分割价款”的约定无法履行。因此，人民法院可根据一方请求依法终止双方房屋分割协议约定的权利义务关系，并进行裁判分割。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "民法典快问快答\n" +
      "\n" +
      "\n" +
      "\n" +
      "小梅、小菊、小兰和小莲是亲密无间的好闺蜜，几年前凑钱投资买了一个商铺，对于是共同共有还是按份共有都没有约定，更别说份额大小。现在大家陆陆续续都成家了，小梅提出分割，姐妹们也同意，但对于各自份额有争议。小民是学法青年，也是她们四个共同的朋友，小民的哪一项意见是对的（）\n" +
      "\n" +
      "A.没有约定，只能是共同共有;\n" +
      "\n" +
      "B.没有约定，是按份共有，份额按出资额来确定;\n" +
      "\n" +
      "C.约定不明，没法分割;\n" +
      "\n" +
      "D.谈这些，好伤感情，别分了。",
    "answer":"B, 根据民法典第三百零八条规定,共有人对共有的不动产或者动产没有约定为按份共有或者共同共有，或者约定不明确的，除共有人具有家庭关系等外，视为按份共有。民法典第三百零九条规定，按份共有人对共有的不动产或者动产享有的份额，没有约定或者约定不明确的，按照出资额确定；不能确定出资额的，视为等额享有。",
    "video":"http://mpvideo.qpic.cn/0bc3imaakaaayiahxvvj3brfaq6davbqabia.f10002.mp4?dis_k=a34e71f276c9fe5e895c62c5d4f4b692&dis_t=1678015029&play_scene=10100&vid=wxv_2444152915096305665&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"19. 邻里关系想处好，这个因素少不了",
    "time":"2022/06/15",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650629745&idx=1&sn=6ee4666b9190c48ea5a4bfcac627c9d3&chksm=872a9569b05d1c7f1052cf96d964a497659ac3a2edf86811317888a327f47239b997cbe643cb#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "家门口的摄像头能不能安？\n" +
      "\n" +
      "来源：上海市高级人民法院\n" +
      "\n" +
      "基本案情：三原告刘甲、许某、刘乙与被告陆某系上海市徐汇区某村邻居，三原告为203室房屋共有产权人，被告为204室房屋共有产权人之一。双方在房屋外共用一狭窄公共走道，走道入口为公建配套的公共总门。204室位于走道顶端，与203室成直角。203室进户门、厨房间窗户和卫生间窗户均面向走道，204室进户门与203室卫生间窗户紧邻且成直角。\n" +
      "\n" +
      "\n" +
      "\n" +
      "2020年8月，被告在其204室进户门左侧上方墙体、紧靠203室卫生间窗户顶部处安装了一球形摄像头，将公用走道、203室房门口、厨房、卫生间窗户口纳入监视范围内。\n" +
      "\n" +
      "\n" +
      "\n" +
      "三原告诉称，被告安装摄像头的行为，严重侵害三原告隐私，故请求：被告拆除擅自安装在公共走道上、紧靠203室卫生间窗户顶部的摄像头。\n" +
      "\n" +
      "\n" +
      "\n" +
      "被告辩称，由于被告多次受到原告及其家人的人身威胁和恐吓，对方还曾闯入被告家中。同时被告家中有老人、孩子，特别是被告父亲患有眼疾，因此出于人身安全考虑，被告才在走道上方安装了摄像头。该摄像头对着公共走道，拍摄不到原告屋内情况，不存在侵害隐私的行为。而且被告安装时征得当地派出所许可，故不同意拆除。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：法院经审理认为，楼宇内部公共走道日常通行人员，相对社会公共空间通行人员，更为具体特定，通行目的更易判断，在公共走道的活动反映了个人活动和生活状况的信息，与私密空间均属于隐私。行使相邻权时，应当秉持团结互助、公平合理原则。在公共走道安装摄像头，对相邻方的隐私权造成侵害而与相邻权产生冲突时，应当从客观标准出发，综合摄像头安装位置、拍摄范围、设备类型等现场因素，判断相邻权行使与相邻方的隐私权受侵害程度是否相当。显然过当的，应当保护隐私权受侵害的一方，遂判决陆某于本判决生效之日起五日内拆除安装在上海市徐汇区某村*号204室进户门上方墙体上的摄像头。\n" +
      "\n" +
      "\n" +
      "\n" +
      "案例解读\n" +
      "\n" +
      "本案争议焦点主要在于，一、三原告被摄像头拍摄、记录的内容是否属于隐私；二、被告安装的摄像头是否应当拆除。\n" +
      "\n" +
      "\n" +
      "\n" +
      "一、三原告被摄像头拍摄、记录的内容属于隐私。\n" +
      "\n" +
      "\n" +
      "\n" +
      "隐私权作为一项具体人格权，包括了私人生活安宁权，即个人享有独立生活不被他人打扰的权利。本案中，摄像头拍摄范围包括三原告厨房和卫生间的窗户，这些都属于三原告的私密空间，而且三原告在私密空间的活动都属于私密活动，卫生间更有可能涉及原告方的私密信息，前述内容均属于三原告的隐私。同时，自然人在公共场所也享有一定的隐私权，这种隐私权可被理解为个人享有的在公共场所不被他人直窥、打扰、关注的权利。本案中，虽然公共走道有别于私人空间，但该公共走道在楼宇内部，且有进户门阻拦，与该走道两住户专有的私密空间即住宅部分直接相连，其日常通行的人员更为具体特定，通行目的更易判断，故原告方在公共走道、房门口的日常进出住宅、出行人员、出行规律、访客来往等反映个人活动和生活状况的信息，与其私人的生活习惯以及家庭、财产的安全等直接相联系，具有一定的私密性，也属于原告方的隐私。\n" +
      "\n" +
      "\n" +
      "\n" +
      "二、被告安装的摄像头应当拆除。\n" +
      "\n" +
      "\n" +
      "\n" +
      "被告辩称出于保护自己安全的目的而安装摄像头，援引了相邻权，即要求三原告容忍其监控行为。根据民法典第二百八十八条的规定，不动产的相邻各方，应当按照方便生活、团结互助、公平合理的精神，正确处理相邻关系。具体到本案，即行使相邻权应当和隐私权受侵害的程度相当。被告未经原告许可擅自安装摄像头，目的是监控出入自己正门的人员。可是其安装位置却位于自己房门上方的墙上端，监控范围囊括整条过道和原告的部分房间窗户。被告还选择了球形摄像头，可以变换摄像角度。这使得被告客观上可以持续性、高强度、近距离监视拍摄三原告的隐私信息，对其隐私权构成巨大威胁，显然超过了相当的程度。被告援引相邻权的抗辩，缺乏法律依据，难以支持。三原告主张隐私权受侵害而要求拆除摄像头的诉请，应予支持。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "民法典\n" +
      "\n" +
      "快问快答\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：张大哥在老李的房子旁边建了新房，由于楼距设置不当，导致老李房子几乎不能采光。对此，下列说法正确的是（）\n" +
      "\n" +
      "A\n" +
      "\n" +
      "张大哥妨碍了老李的采光和日照；\n" +
      "\n" +
      "B\n" +
      "\n" +
      "房子是张大哥的，与老李无关；\n" +
      "\n" +
      "C\n" +
      "\n" +
      "老李一气之下，把张大哥的窗户也都封死；\n" +
      "\n" +
      "D\n" +
      "\n" +
      "只能将张大哥已建成的新房拆除。",
    "answer":"A，根据民法典第二百九十三条规定，建造建筑物，不得违反国家有关工程建设标准，不得妨碍相邻建筑物的通风、采光和日照。据此，选A。",
    "video":"http://mpvideo.qpic.cn/0bc3pmaaiaaammaavlni25rfa66dar5qabaa.f10002.mp4?dis_k=1bcd4bce926af88ba1ca5089dee17ac9&dis_t=1678015072&play_scene=10100&vid=wxv_2442570603258773505&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"18. 物业服务企业执行应急处置措施时，业主需要配合吗？",
    "time":"2022/06/14",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650629550&idx=1&sn=f3d10f2027867255152f8d9dda23dea2&chksm=872a96b6b05d1fa0262667c89fdd0cf954667146429c94336332d41c507e225831c86bb6846e#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "黄某诉某物业服务有限公司健康权纠纷案\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：人民法院贯彻实施民法典典型案例（第一批）\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情：被告某物业服务有限公司为天津市河东区某物业管理方。原告黄某于2020年6月10日由上海市来到该小区探望祖母。彼时正值我国部分地区出现聚集性新冠肺炎疫情，天津市有关部门发布紧急防控通知，要求严格落实社区出入口值班值守，加强验码、亮码、登记等疫情防控措施。2020年6月19日9时许，黄某骑共享单车进入小区，物业公司值守保安当即呼喊要求其停车接受亮码、登记等疫情防控检查措施。黄某听到有人呼喊后回头观看，随即加速向前骑行。值守保安即骑车追赶，伸手接触原告背部时车辆失控摔倒。后黄某将物业公司诉至法院，要求赔偿医疗费、交通费、营养费、护理费、误工费等各项损失共计57501.3元。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果：生效裁判认为，民法典第二百八十六条规定，对于物业服务企业或者其他管理人执行政府依法实施的应急处置措施和其他管理措施，业主应当依法予以配合。事发之时正值聚集性疫情扩散、防控形势严峻的关键时期，某物业服务有限公司依照有关政策要求派员值守、验码登记、阻拦冲岗，是履职尽责的体现，其行为没有过错，不应当承担赔偿责任。黄某在物业人员大声呼喊之际却加速骑行，最终导致摔伤，应自行承担相应后果，遂判决驳回黄某的诉讼请求。\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义：民法典明确规定，业主应当配合物业服务企业等执行政府依法实施的应急处置措施和其他管理措施，为物业企业履行疫情防控职责提供了明确的法律依据。本案是人民法院依法处理涉疫情防控措施民事纠纷，为社区依法实施应急处置措施提供坚强司法保障的典型案件。当前疫情防控形势依然严峻，社区是疫情联防联控的第一线，是遏制疫情扩散蔓延的重要战场，必须落实落细各项防控措施。查码验行虽然给居民日常出行增添了些许麻烦，但却是防控疫情的必要举措，意义重大，每个公民都应积极予以配合。本案中，审理法院严格把握侵权责任的归责原则，分清是非、亮明态度、不和稀泥，依法支持社区履行防疫职责，有助于引导社会公众自觉遵守防疫秩序，凸显了司法服务和保障大局的作用。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "小东发现物业将小区业主共有的停车位供外来车辆停放收费。关于车辆停放所得收益的归属，下列说法正确的是（）\n" +
      "\n" +
      "A.停车位是物业设置管理的，停车位与收益都应归物业所有；\n" +
      "\n" +
      "B.停车位设置在业主共有道路中，车位应归属业主共有，停车收益归物业所有；\n" +
      "\n" +
      "C.停车位与停车收益均应全部归业主所有；\n" +
      "\n" +
      "D.车位属于业主共有，停车收益物业扣除合理成本后，属于业主共有。",
    "answer":"D，民法典第二百七十五条规定，占用业主共有的道路或者其他场地用于停放汽车的车位,属于业主共有。民法典第二百八十二条规定，建设单位、物业服务企业或者其他管理人等利用业主的共有部分产生的收入，在扣除合理成本之后，属于业主共有。",
    "video":"http://mpvideo.qpic.cn/0bc3iyaagaaaveakhu5gyjrfarwdandaaaya.f10002.mp4?dis_k=5c48f70f9503124486ef5842b0119b87&dis_t=1678015129&play_scene=10100&vid=wxv_2441002257983799302&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"17. 你的知情权我保障",
    "time":"2022/06/13",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650629057&idx=1&sn=34d4f68f7a6b5bfacd3c6667234c78e5&chksm=872a90d9b05d19cf0c128ba387549a4200887a7da0ac0d922e99340758e29d0485a7d64c4f3d#rd",
    "question":"答起来 \n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "问：村民小王向村委会提出查阅未公示的集体财产的相关资料，遭到村委会主任张某的拒绝。请问下列说法正确的是（ ）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A. 小王不是村委会成员，无权查阅相关资料;\n" +
      "\n" +
      "B. 张某侵犯了小王作为村集体成员对集体财产享有的知情权;\n" +
      "\n" +
      "C. 村民委员会可自行决定是否公布集体财产的状况;\n" +
      "\n" +
      "D. 经村民委员会一致同意小王才能查阅集体财产状况相关资料。",
    "answer":"B, 根据民法典第二百六十四条规定，农村集体经济组织或者村民委员会、村民小组应当依照法律、行政法规以及章程、村规民约向本集体成员公布集体财产的状况。集体成员有权查阅、复制相关资料。小王作为村民，属于集体成员，有权查阅相关资料。\n" +
      "\n",
    "video":"http://mpvideo.qpic.cn/0bc32qaaaaaa6yamwsfcwbrfbvgdadkaaaaa.f10002.mp4?dis_k=f20a7f9e6e7f9383650b0d7a52a22b12&dis_t=1678015170&play_scene=10100&vid=wxv_2436785447415644166&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"16. 紧急需要可征用",
    "time":"2022/06/12",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650628966&idx=1&sn=15c27a3dfbadbcef42d4d61dd75b7ae4&chksm=872a907eb05d1968d4a0c5316940288918dc2e74bbcfeab07c6f5d379f1ebba2cf8d67f05465#rd",
    "question":"【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "出于疫情防控的要求，政府有关部门征用了老张的一栋空置厂房作为医疗场所。请问政府有关部门的行为是否合法？\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.合法，被征用使用后，应当返还给老张；如有毁损、灭失的，应给予老张补偿\n" +
      "\n" +
      "\n" +
      "\n" +
      "B.不合法，因为没有办理登记手续\n" +
      "\n" +
      "\n" +
      "\n" +
      "C.合法，征用后可以不返还给老张\n" +
      "\n" +
      "\n" +
      "\n" +
      "D.不合法，因为老张是所有权人，不可以征用",
    "answer":"答：A，合法，被征用使用后，应当返还给老张；如有毁损、灭失的，应给予老张补偿。根据民法典第二百四十五条规定，因抢险救灾、疫情防控等紧急需要,依照法律规定的权限和程序可以征用组织、个人的不动产或者动产。被征用的不动产或者动产使用后,应当返还被征用人。组织、个人的不动产或者动产被征用或者征用后毁损、灭失的,应当给予补偿。",
    "video":"http://mpvideo.qpic.cn/0b2ebmaaaaaafealzw5cxrrfac6daafqaaaa.f10002.mp4?dis_k=ff74edb5c554cacadcd8f8bea7f8355e&dis_t=1678015205&play_scene=10100&vid=wxv_2436721038609678339&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"15. 物权损害的救济方式",
    "time":"2022/06/11",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650628963&idx=1&sn=abb167cb73b8c251d5083709d9ca5c0a&chksm=872a907bb05d196d89f1117043219719aec067948845279ed65b6c29d1d04c61c5efae405f66#rd",
    "question":"【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "妨害物权或者可能妨害物权的，权利人可以（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.权利人可以请求排除妨害或者消除危险；\n" +
      "\n" +
      "B.权利人啥也干不了；\n" +
      "\n" +
      "C.权利人可以进行报复；\n" +
      "\n" +
      "D.权利人只能针对妨害物权的行为请求排除妨害，如果仅造成妨害物权可能的，权利人没有权利做任何事情。 ",
    "answer":"A，根据民法典第二百三十六条规定，妨害物权或者可能妨害物权的，权利人可以请求排除妨害或者消除危险。",
    "video":"http://mpvideo.qpic.cn/0bc3liacsaaafiajevfc5nrfawwdffnaakia.f10002.mp4?dis_k=fb90289e08e76a62b86cb78752bf52d9&dis_t=1678015250&play_scene=10100&vid=wxv_2436718043071315970&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"14. “借名买房”有风险",
    "time":"2022/06/10",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650628809&idx=1&sn=dcafe2dcb6de16497b2b49e2f703152c&chksm=872a91d1b05d18c7ea9943640d8f44e2740459c22e3b1dea7e544d0b8fe689f0fdb874dd5373#rd",
    "question":"读起来\n" +
      "\n" +
      "早知如此，你还会选择“借名买房”吗？\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "2014年8月，原告李某欣、蔡某葵为规避购房限购政策，借用被告蔡某华（蔡某华系蔡某葵的弟弟）的名义购买位于佛山市南海区的涉案房屋，李某欣在《广东省商品房买卖合同》“买受人”处签署蔡某华的名字并按指模，该房屋只办理了预售合同备案，未办理过户登记手续。该房屋现由两原告一家居住，房款税费、物业管理费、水电煤气费等与房屋有关的一切费用均由原告银行账户支付。2015年，广州市白云区人民法院判决蔡某华等人向宏新公司偿还款项。宏新公司经向法院申请强制执行，查封了预售登记在蔡某华名下、两原告实际购买的上述房产。2019年1月18日，李某欣、蔡某葵提出执行异议。白云法院于2019年9月作出裁定：驳回李某欣、蔡某葵的异议请求。两原告不服该裁定，认为上述房屋为其实际购买，于2019年10月提起执行异议之诉。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "审理法院认为，涉案房屋经房管部门确认预售登记在蔡某华名下，而蔡某华经生效判决确认对宏新公司负有借款债务的连带清偿义务而未实际履行完毕，故涉案房屋作为蔡某华财产予以强制执行合法有据。李某欣、蔡某葵以涉案房屋系其借用蔡某华名义购买并登记在蔡某华名下为由，主张涉案房屋归其所有，并据此主张其有权排除强制执行。对此，法院认为，根据法律规定，不动产物权的设立、变更、转让和消灭，经依法登记，发生效力；未经登记不发生效力之规定，涉案房产现在既未登记在蔡某华名下，亦未登记在李某欣、蔡某葵名下，李某欣、蔡某葵要求确认涉案房产属其所有的诉讼请求缺乏法律依据。至于李某欣、蔡某葵对执行标的是否享有足以排除强制执行的民事权益问题。即使李某欣、蔡某葵主张的借名购房属实，李某欣、蔡某葵与蔡某华之间成立的也是借名购房合同关系，李某欣、蔡某葵据此就涉案房屋享有的也仅是请求蔡某华履行出借人义务的债权，该债权不应优先于宏新公司的债权得到保护。同理，涉案房屋现预售登记至蔡某华名下系借名购房合同的实际履行所致，也符合李某欣、蔡某葵作为借名一方当事人的意愿，李某欣、蔡某葵应当在条件成就时通过请求蔡某华履行出借人义务获得涉案房屋的权属登记，故李某欣、蔡某葵基于借名购房合同关系直接诉请确权缺乏法律依据。\n" +
      "\n" +
      "\n" +
      "\n" +
      "案件解析\n" +
      "\n" +
      "实践中，由于购房资格限制、逃避债务、获取贷款等原因，实际购房人委托名义购房人以其名义实施购房行为，俗称“借名买房”。若借名所购房屋因名义购买人的原因被法院采取强制措施，借名人能否基于借名关系排除强制执行？\n" +
      "\n" +
      "\n" +
      "\n" +
      "根据民法典的相关规定，具体到本案中，借名买房属于双方内部产生债权债务关系，不足以对抗宏新公司享有的强制执行的债权；两原告为规避购房限购政策而借名，在主观上是存在故意的心理，过错在于两原告，其应当自行承担由此产生的风险。部分买房者通过“借名买房”进行规避某些限购政策，却忽视了“借名买房”有可能带来的风险。除了本案的情况外，常见风险有：登记人反悔，在出资人证据不足，不能证明双方之间系借名买房关系的情况下，要想取得房屋产权或收回买房款都很困难；房屋被征收，征收补偿款被登记人领取从而产生纠纷；房屋实际购买人意外死亡，导致实际继承人无法继承房产等风险。\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "【民法典快问快答】\n" +
      "\n" +
      "01\n" +
      "\n" +
      "小华与小艾签订了房屋买卖合同，但是未办理过户登记，对此，下列说法正确的是（）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A. 不动产转让，未登记前合同效力待定;\n" +
      "\n" +
      "B. 只有办理过户登记，房屋买卖合同才能生效；\n" +
      "\n" +
      "C. 房屋未办理登记，物权不发生变动，但不影响合同效力；\n" +
      "\n" +
      "D. 未办理过户登记，房屋买卖合同自始不存在。\n" +
      "\n",
    "answer":"C，根据民法典第二百一十五条规定，当事人之间订立有关设立、变更、转让和消灭不动产物权的合同，除法律另有规定或者当事人另有约定外，自合同成立时生效；未办理物权登记的，不影响合同效力。据此，选C。\n" +
      "\n",
    "video":"http://mpvideo.qpic.cn/0b2eiqabcaaal4ap3v46ubrfargdcfcaaeia.f10002.mp4?dis_k=ffaf66f5df72e846abdf316452d9d72a&dis_t=1678015294&play_scene=10100&vid=wxv_2432529029665718275&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"13. 不动产物权的公示",
    "time":"2022/06/09",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650628616&idx=1&sn=5034e121716fa03f94373437f3858b3d&chksm=872a9110b05d1806412b0a3c4d2dc5fdedcb2834a896a95502b4adcda604c36012a5bbb27fb3#rd",
    "question":"【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "01\n" +
      "\n" +
      "不动产物权的设立、变更、转让和消灭，应当依照法律规定()。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.登记\n" +
      "\n" +
      "\n" +
      "\n" +
      "B.通知\n" +
      "\n" +
      "\n" +
      "\n" +
      "C.声明\n" +
      "\n" +
      "\n" +
      "\n" +
      "D.交付",
    "answer":"A，根据民法典第二百零八条规定，不动产物权的设立、 变更、转让和消灭，应当依照法律规定登记。",
    "video":"http://mpvideo.qpic.cn/0bc3xmacgaaakiai2tu5ybrfbo6deo5qaiya.f10002.mp4?dis_k=bffc7b81df98751445842876e1c20f34&dis_t=1678015334&play_scene=10100&vid=wxv_2431166689611415553&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"12. 期间计算知多少",
    "time":"2022/06/08",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650628413&idx=1&sn=58430542c20fef0e514066efb6335bc0&chksm=872a9225b05d1b33d6f2e69da886096df74b0e3cc16d64f807b5eaeec3f23a28665feb21ac5b#rd",
    "question":"【民法典快问快答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "1\n" +
      "\n" +
      "民法所称的期间的计算单位是什么？\n" +
      "\n" +
      "\n" +
      "\n" +
      "答：根据民法典第二百条规定，民法所称的期间按照公历年、月、日、小时计算。\n" +
      "\n" +
      "2\n" +
      "\n" +
      "期间的最后一日是法定休假日的，期间的最后一日如何确定？\n" +
      "\n" +
      "\n" +
      "\n" +
      "答：根据民法典第二百零三条规定，期间的最后一日是法定休假日的，以法定休假日结束的次日为期间的最后一日。\n" +
      "\n",
    "answer":"",
    "video":"http://mpvideo.qpic.cn/0b2el4abcaaalaahyau5ubrfax6dcfpqaeia.f10002.mp4?dis_k=7fd03aa07bae5a47cd3e98a53a1dc559&dis_t=1678015373&play_scene=10100&vid=wxv_2430883714684485633&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"11. 诉讼时效莫超过",
    "time":"2022/06/07",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650628212&idx=1&sn=eb6edeb2b025cd8e297f04e3a4d72515&chksm=872a936cb05d1a7ad1d2f36b7566046d6e7eda543aac6e2336bd5d892b864372178c31f111df#rd",
    "question":"读起来\n" +
      "\n" +
      "债权人拨打电话主张债权，接电话的并非债务人，会导致诉讼时效中断吗？\n" +
      "\n" +
      "\n" +
      "\n" +
      "【案号：（2021）最高法民申2434号】\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "吴某挂靠重庆天字实业集团有限公司陕西分公司（以下简称天字陕西分公司），以该公司名义承包了渭南市华州区鸿力房地产开发有限公司（以下简称鸿力公司）开发的华县怡馨英花公馆（又名怡馨苑）商业住宅项目。施工过程中，为解决项目资金周转问题，吴某代表天字陕西分公司向潼关县鑫龙投资有限责任公司（以下简称鑫龙公司）借款1300万元，鸿力公司以就案涉项目111套房产与鑫龙公司签订房屋买卖合同并办理预告登记的方式提供担保。之后，鑫龙公司依约出借款项，但天字陕西分公司、吴某未依约履行还款责任，鑫龙公司向法院提起诉讼。\n" +
      "\n" +
      "\n" +
      "\n" +
      "二审法院依据查明事实判决天字陕西分公司、吴某归还借款本金1144万元及利息，鸿力公司承担相应的担保责任。鸿力公司申请再审认为鑫龙公司提起本案诉讼已经超出诉讼时效，其不应承担相应的担保责任。\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "审理法院认为，根据约定案涉借款期限为六个月，鑫龙公司出借的款项分多笔支付，最后一笔于2013年6月4日支付，诉讼中鑫龙公司同意利息从2013年6月5日起计算，故案涉借款诉讼时效应于2015年12月4日届满。根据鑫龙公司提交的手机短信显示，在该诉讼时效期间内其于2015年8月21日、8月24日、11月3日、11月23日、12月16日多次向担保人鸿力公司主张权利，同时根据鑫龙公司提供的手机录音内容证明，2015年9月1日鸿力公司与鑫龙公司就案涉借款清偿问题商谈时，曾向吴某手机拨打电话，即使接电话的人并非吴某，但足以证明鑫龙公司主张债权的事实，据此原判决认定案涉借款诉讼时效于2015年9月1日中断并应从次日起重新起算，事实依据充分，并无不妥。鸿力公司该申请再审理由不能成立，不予支持。\n" +
      "\n" +
      "\n" +
      "\n" +
      "延伸阅读\n" +
      "\n" +
      "诉讼时效中断是指诉讼时效期间的进行过程中，出现了权利人积极行使权利等法定事由，从而使得已经经过的诉讼时效期间归于消灭，重新起算诉讼时效期间的制度。民法典第195条即为诉讼时效中断的规定。根据民法典第195条规定，权利人向义务人提出履行请求可引起诉讼时效中断。在这种情形下，权利人在积极地行使自身的权利，这当然属于合法阻却诉讼时效完成的诉讼时效中断的法定事由。\n" +
      "\n" +
      "\n" +
      "\n" +
      "具体到本案中，根据债权人鑫龙公司提供的手机录音内容证明，鑫龙公司与鸿力公司就双方借款清偿问题商谈时，曾向吴某的手机拨打电话，即使接电话的人并非吴某本人，但足以证明鑫龙公司主张债权的事实，据此应认定案涉借款诉讼时效于此时中断并应从次日起重新起算，具有事实和法律依据。\n" +
      "\n" +
      "\n" +
      "\n" +
      "03\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "民法典快问快答\n" +
      "\n" +
      "Q\n" +
      "\n" +
      "小花在12岁时遭受邻居李某的性侵害，直到18岁才明白自己所受伤害有多深，想要起诉赔偿，以下说法正确的是（）\n" +
      "\n" +
      "A. 已经超出诉讼时效，现在维权为时已晚;\n" +
      "\n" +
      "B. 性侵未成年人属于严重侵害妇女权益的犯罪，没有诉讼时效的限制;\n" +
      "\n" +
      "C. 因小花18周岁才知道自己遭受性侵，故小花可以起诉李某要求损害赔偿，小花提起损害赔偿请求权的诉讼时效期间，自其年满十八周岁之日起起算；\n" +
      "\n" +
      "D．小花应该为了自己的名声将秘密保守下去。\n" +
      "\n" +
      "\n" +
      "\n",
    "answer":"C，根据民法典第191条规定，未成年人遭受性侵害的损害赔偿请求权的诉讼时效期间，自受害人年满十八周岁之日起计算。因此小花在18岁时仍然可以起诉李某，要求其承担相应的法律责任。",
    "video":"http://mpvideo.qpic.cn/0b2eneaa2aaalyacyi4xxrrfa2odbvuqadia.f10002.mp4?dis_k=4fdf00b562ef7d58a21bae56c40f6d99&dis_t=1678015412&play_scene=10100&vid=wxv_2423961036249694208&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"10. 英烈权益不容侵犯",
    "time":"2022/06/06",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650628165&idx=1&sn=00f64e1d4bf7225d4174c5e51b43fa02&chksm=872a935db05d1a4b7963c8ada984b4e653ce8ede2c9a632f566338e644dd495d84993d7c7354#rd",
    "question":"02 读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "杭州市上城区人民检察院诉某网络科技有限公司英雄烈士保护民事公益诉讼案\n" +
      "\n" +
      "【来源：人民法院贯彻实施民法典典型案例（第一批）】\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "被告某网络科技有限公司将其付费会员称为“雷锋会员”，将其提供服务的平台称为“雷锋社群”，将其注册运营的微信公众号称为“雷锋哥”，在微信公众号上发布有“雷锋会员”“雷锋社群”等文字的宣传海报和文章，并在公司住所地悬挂“雷锋社群”文字标识。该公司以“雷锋社群”名义多次举办“创业广交会”“电商供应链大会”“全球云选品对接会”等商业活动，并以“雷锋社群会费”等名目收取客户费用16笔，金额共计308464 元。公益诉讼起诉人诉称，要求被告立即停止在经营项目中以雷锋的名义进行宣传，并在浙江省内省级媒体就使用雷锋姓名赔礼道歉。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "生效裁判认为，英雄的事迹和精神是中华民族共同的历史记忆和精神财富，雷锋同志的姓名作为一种重要的人格利益，应当受到保护。某网络科技有限公司使用的“雷锋”文字具有特定意义，确系社会公众所广泛认知的雷锋同志之姓名。该公司明知雷锋同志的姓名具有特定的意义，仍擅自将其用于开展网络商业宣传，会让公众对“雷锋社群”等称谓产生误解，侵犯了英雄烈士的人格利益。将商业运作模式假“雷锋精神”之名推广，既曲解了“雷锋精神”，与社会公众的一般认知相背离，也损害了承载于其上的人民群众的特定感情，对营造积极健康的网络环境产生负面影响，侵害了社会公共利益。故判决被告停止使用雷锋同志姓名的行为（包括停止使用“雷锋哥”微信公众号名称、“雷锋社群”名称、“雷锋会员”名称等），并在浙江省内省级报刊向社会公众发表赔礼道歉的声明。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "英雄烈士是一个国家和民族精神的体现，是引领社会风尚的标杆，加强对英烈姓名、名誉、荣誉等的法律保护，对于促进社会尊崇英烈、扬善抑恶、弘扬社会主义核心价值观意义重大。为更好地弘扬英雄烈士精神，增强民族凝聚力，维护社会公共利益，民法典第一百八十五条对英雄烈士等的人格利益保护作出了特别规定。本案适用民法典的规定，认定将雷锋姓名用于商业广告和营利宣传，曲解了雷锋精神，构成对雷锋同志人格利益的侵害，损害了社会公共利益，依法应当承担相应法律责任，为网络空间注入缅怀英烈、热爱英烈、敬仰英烈的法治正能量。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "03  答起来\n" +
      "\n" +
      "民法典知识问答\n" +
      "\n" +
      "Q\n" +
      "\n" +
      "宋某路遇一女童落水，便奋勇跳入水中救人，但救助过程中对其造成了局部挫伤，自己也因此丢失一部手机，以下说法正确的是（ ）\n" +
      "\n" +
      "A. 宋某属于自愿救人，手机丢失属于意外，女童父母无须对此负责；\n" +
      "\n" +
      "B. 虽然宋某见义勇为救了女童，但仍需承担救助过程中产生的侵权责任；\n" +
      "\n" +
      "C.由落水儿童父母决定宋某是否应当支付医药费；\n" +
      "\n" +
      "D. 宋某无须承担任何民事责任，同时女童父母还需对宋某丢失的手机予以适当补偿。\n" +
      "\n",
    "answer":"D，《民法典》第184条规定：因自愿实施紧急救助行为造成受助人损害的，救助人不承担民事责任。《民法典》第一百八十三条规定，因保护他人民事权益使自己受到损害的，由侵权人承担民事责任，受益人可以给予适当补偿。没有侵权人、侵权人逃逸或者无力承担民事责任，受害人请求补偿的，受益人应当给予适当补偿。",
    "video":"http://mpvideo.qpic.cn/0bc32yab2aaaiuam764w2zrfbvwddxlaahia.f10002.mp4?dis_k=640491099be19c0e2fcf318ce5598afd&dis_t=1678015449&play_scene=10100&vid=wxv_2423623278259929088&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"9. 事关代理，你要知道这些！",
    "time":"2022/06/05",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650627893&idx=1&sn=24df718fae7c581cafb8a2fec64dfe9f&chksm=872aac2db05d253bba2995644124dbf7ff6f5f7f2c30438ab75a9530df4958ea39a2e07f5b02#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "钱某与某美容工作室、龙某生命权、身体权、健康权纠纷案——为未成年人文身构成侵权，应当依法承担损害赔偿责任\n" +
      "\n" +
      "来源：最高人民法院发布九起未成年人权益司法保护典型案例\n" +
      "\n" +
      "【基本案情】\n" +
      "\n" +
      "2021年1月，13周岁的原告钱某多次前往被告龙某所经营的某美容工作室玩耍，与龙某熟识后，钱某称要文身，龙某遂为钱某进行了大面积文身，并收取文身费用5000元。2021年2月，钱某的母亲送钱某前往某省入学，学校检查身体时发现了钱某身上的文身。为避免对钱某的求学及就业造成影响，钱某父母要求清洗文身，后双方因对赔偿事宜协商未果，钱某诉至法院，请求被告退还文身费5000元，并赔偿精神损失。\n" +
      "\n" +
      "✦\n" +
      "\n" +
      "【裁判结果】\n" +
      "\n" +
      "法院经审理认为，一方面，原告钱某年仅13周岁，属于限制民事行为能力人，以其年龄、智力状况、社会经验等尚不能判断文身行为对自己身体和人格利益带来损害和影响，且事后其法定代理人未予追认，经营者应当依法返还价款。另一方面，被告某美容工作室在未准确核实钱某年龄身份的情况下，为钱某进行了大面积文身，存在重大过错，应当承担相应的侵权责任。最终判令被告某美容工作室返还原告钱某文身费5000元，并支付原告钱某精神抚慰金3000元。\n" +
      "\n" +
      "✦\n" +
      "\n" +
      "【典型意义】\n" +
      "\n" +
      "文身实质上是在人体皮肤上刻字或者图案，属于对身体的侵入式动作，具有易感染、难复原、就业受限、易被标签化等特质。给未成年人文身，不仅影响未成年人身体健康，还可能使未成年人在入学、参军、就业等过程中受阻，侵害未成年人的健康权、发展权、受保护权以及社会参与权等多项权利。因此，经营者在提供文身服务时，应当对顾客的年龄身份尽到审慎注意义务。本案作出由经营者依法返还文身价款，并依法承担侵权损害赔偿责任的裁判结果，对规范商家经营，保障未成年人合法权益、呵护未成年人健康成长具有重要意义。\n" +
      "\n" +
      "\n" +
      "\n" +
      "延伸阅读：\n" +
      "\n" +
      "\n" +
      "\n" +
      "民法典第一百六十三条规定了委托代理和法定代理两种代理方式，本案钱某父母的代理行为即为民法典规定的法定代理。依据民法典的规定，法定代理人依照法律的规定行使代理权。本案提醒广大家长，在未成年利益受到侵害时积极合理运用法定代理权，维护未成年子女的合法权益。\n" +
      "\n" +
      "✦\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "民法典 知识问答\n" +
      "\n" +
      "小明因毛老师舞艺高超，便花高价请她教自己跳舞，结果毛老师却让自己的学生代教。请问毛老师是否可以请人代课？\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.不可以哦！小明交钱学跳舞学习的对象具有特定性，不得找他人代理;\n" +
      "\n" +
      "B. 可以，只要有老师给小明上课就可以;\n" +
      "\n" +
      "C. 不可以，除非把授课费用降低;\n" +
      "\n" +
      "D. 可以，毛老师的学生也能代表毛老师。\n" +
      "\n" +
      "A\n" +
      "\n" +
      "根据《民法典》第161条规定，民事主体可以通过代理人实施民事法律行为。依照法律规定、当事人约定或者民事法律行为的性质,应当由本人亲自实施的民事法律行为,不得代理。小明与毛老师属于当事人约定，不得代理。小明是因为毛老师的舞艺精湛才找毛老师教，所有必须由毛老师亲自履行，不能由他人代理。\n" +
      "\n",
    "answer":"A\n" +
      "\n" +
      "根据《民法典》第161条规定，民事主体可以通过代理人实施民事法律行为。依照法律规定、当事人约定或者民事法律行为的性质,应当由本人亲自实施的民事法律行为,不得代理。小明与毛老师属于当事人约定，不得代理。小明是因为毛老师的舞艺精湛才找毛老师教，所有必须由毛老师亲自履行，不能由他人代理。\n" +
      "\n",
    "video":"http://mpvideo.qpic.cn/0bc3q4abuaaanyabguuu7frfbb6ddkdqagqa.f10002.mp4?dis_k=caf2599ce4a986b1ab4531d0484f8e2b&dis_t=1678015493&play_scene=10100&vid=wxv_2420562401315061761&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"8. 孩子偷偷“氪金”怎么破？",
    "time":"2022/06/04",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650627846&idx=1&sn=e8afdba0761658f4faeb7e46c482caf6&chksm=872aac1eb05d2508babb4b8e36360256837a3ebed01f4bd622cb9d962d04c8bd5374037065cd#rd",
    "question":"读起来\n" +
      "\n" +
      "孩子偷偷“氪金”4万余元，\n" +
      "\n" +
      "家长怒而起诉！\n" +
      "\n" +
      "\n" +
      "【基本案情】13岁的浩浩被网上的一款部落游戏吸引，并偷偷用母亲的支付宝向该款游戏充值虚拟游戏币“宝石”，金额高达4万余元。然而，纸包不住火——浩浩母亲发现上述行为后，遂以浩浩法定代理人身份，将运营该款游戏的某科技公司诉至浙江省嘉善县人民法院，要求返还转账充值的钱款。\n" +
      "\n" +
      "【裁判结果】经嘉善法院主持调解，双方当事人自愿达成协议：被告某科技公司当场一次性返还原告部分款项，并对原告名下的游戏账号作永久封禁。\n" +
      "\n" +
      "【案例解析】未成年人通过充值、打赏等方式向网络平台付款的行为是否有效呢？一般而言，八周岁以下的未成年人实施的上述付款行为，属于无效民事法律行为；八周岁以上的未成年人实施的上述行为如果与其年龄、智力不相适应，则为效力待定的民事法律行为，需要经法定代理人同意、追认才具有法律效力，如果法定代理人不同意或不予追认，则该行为无效。\n" +
      "\n" +
      "\n" +
      "\n" +
      "如果未成年人的充值、打赏行为被认定为无效，是否可以要求网络服务提供者全部返还充值的款项？这也不能一概而论，要视情况而定。就未成年人的监护人而言，要看未成年人的监护人是否对未成年人尽到了监护职责，未成年人是否是在脱离监护的情况下实施的上述付款行为。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起 来\n" +
      "\n" +
      "\n" +
      "民法典 知识问答\n" +
      "\n" +
      "十二岁的敏敏花了两万元压岁钱给自己买了一台电脑，敏敏的妈妈知道后非常生气，她可以（  ）。\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.敏敏用私房钱买电脑，母亲无权干涉；\n" +
      "\n" +
      "B.敏敏十二岁了，已经是个小大人了，母亲不能和电脑店交涉退款；\n" +
      "\n" +
      "C.可以以店家欺诈为由向工商部门举报；\n" +
      "\n" +
      "D.以敏敏12岁为由，与店家协商退货退款。\n" +
      "\n",
    "answer":"D\n" +
      "\n" +
      "民法典第145条规定，限制民事行为能力人实施的纯获利益的民事法律行为或者与其年龄、智力、精神健康状况相适应的民事法律行为有效。实施的其他民事法律行为经法定代理人同意或者追认后有效。\n" +
      "八周岁以上的未成年人是限制民事行为能力人，敏敏十二岁，独自消费两万元的行为是与其年龄智力不相当的行为，妈妈作为其法定代理人，可以和电脑店交涉退货退款哦。\n" +
      "\n" +
      "\n",
    "video":"http://mpvideo.qpic.cn/0bc3ayabwaaazaaesmmt7frfabwddmdaagya.f10002.mp4?dis_k=73d464569d6cfd0a08b1762319a8c664&dis_t=1678015537&play_scene=10100&vid=wxv_2419775974197231618&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"7. 个人信息买卖不得",
    "time":"2022/06/03",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650627633&idx=1&sn=57e78bc9a219b6e151f2ff456890284b&chksm=872aad29b05d243f6a1cadaf72aa4fca4739f2013398f1357f4e5062c310668e09a1effadbde#rd",
    "question":"读 \n" +
      "\n" +
      "起来\n" +
      "\n" +
      "大规模非法买卖个人信息侵害人格权和社会公共利益——非法买卖个人信息民事公益诉讼案\n" +
      "\n" +
      "\n" +
      "来源：最高院发布民法典颁布后人格权司法保护典型民事案例\n" +
      "\n" +
      "\n" +
      "\n" +
      "【简要案情】\n" +
      "\n" +
      "2019年2月起，被告孙某以34000元的价格，将自己从网络购买、互换得到的4万余条含姓名、电话号码、电子邮箱等的个人信息，通过微信、QQ等方式贩卖给案外人刘某。案外人刘某在获取相关信息后用于虚假的外汇业务推广。公益诉讼起诉人认为,被告孙某未经他人许可，在互联网上公然非法买卖、提供个人信息，造成4万余条个人信息被非法买卖、使用，严重侵害社会众多不特定主体的个人信息权益，致使社会公共利益受到侵害，据此提起民事公益诉讼。\n" +
      "\n" +
      "【裁判结果】\n" +
      "\n" +
      "杭州互联网法院经审理认为，民法典第一百一十一条规定，任何组织或者个人需要获取他人个人信息的，应当依法取得并确保信息安全，不得非法收集、使用、加工、传输他人个人信息，不得非法买卖、提供或者公开他人个人信息。被告孙某在未取得众多不特定自然人同意的情况下，非法获取不特定主体个人信息，又非法出售牟利，侵害了承载在不特定社会主体个人信息之上的公共信息安全利益。遂判决孙某按照侵权行为所获利益支付公共利益损害赔偿款34000元，并向社会公众赔礼道歉。\n" +
      "\n" +
      "【典型意义】\n" +
      "\n" +
      "本案是民法典实施后首例个人信息保护民事公益诉讼案件。本案准确把握民法典维护个人信息权益的立法精神，聚焦维护不特定社会主体的个人信息安全，明确大规模侵害个人信息行为构成对公共信息安全领域社会公共利益的侵害，彰显司法保障个人信息权益、社会公共利益的决心和力度。\n" +
      "\n" +
      "答 \n" +
      "\n" +
      "起来\n" +
      "\n" +
      "小花的邻居小丽久出未归，这一晚，小丽的房屋因暴雨成为了危房，小花便自掏腰包雇人为小丽修缮了房屋。过了数十日，小丽回来了，此时小花可以向小丽索要修缮费用吗？\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.不可以，小花自己要给小丽修缮房屋的，就要自己掏腰包；\n" +
      "\n" +
      "B.都是邻居，谁出钱都一样；\n" +
      "\n" +
      "C.小花可以要求小丽把自己的房屋修缮一下；\n" +
      "\n" +
      "D.小花有权要求小丽支付为其修缮房屋的必要费用。",
    "answer":"D\n" +
      "\n" +
      "根据《民法典》第121条规定，没有法定或者约定的义务，为避免他人利益受损失而进行管理的人，有权请求受益人偿还由此支出的必要费用。小花作为小丽的邻居，没有法定义务为其修缮房屋，且二人之间也没有相关约定，小花乐于助人的行为构成无因管理，有权要求小丽偿还其支出的必要费用。\n" +
      "\n",
    "video":"http://mpvideo.qpic.cn/0bc3beabuaaaxmaerzmt7frfacoddieqagqa.f10002.mp4?dis_k=d2515502de21eeec83a2c5b2f2a30a6c&dis_t=1678015577&play_scene=10100&vid=wxv_2419775502019264513&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"6. 非法人组织有代表人吗？",
    "time":"2022/06/02",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650627458&idx=1&sn=a20471629eae2dd45bb377e4a9c07e05&chksm=872aae9ab05d278cb9347e98be1fcd5b0e8221114bb5e62d81539ce97d39eaed9634dc5e21b6#rd",
    "question":"答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "民 法 典 知 识 问 答\n" +
      "\n" +
      "01\n" +
      "\n" +
      "非法人组织代表人只能由一人担任吗？\n" +
      "\n" +
      "答：根据《民法典》第105条规定，非法人组织可以确定一人或者数人代表该组织从事民事活动。因此，非法人组织代表人并非只能由一人担任。\n" +
      "\n" +
      "\n" +
      "02\n" +
      "\n" +
      "非法人组织需要履行登记手续吗？\n" +
      "\n" +
      "答：根据《民法典》第103条规定，非法人组织应当依照法律的规定登记。设立非法人组织，法律、行政法规规定须经有关机关批准的，依照其规定。因此，非法人组织也需要履行登记手续。  ",
    "answer":"",
    "video":"http://mpvideo.qpic.cn/0b2ejmaayaaagiapugms5rrfas6dbrfqadaa.f10002.mp4?dis_k=b6a675938e3de7e19a6d795ecb44bf01&dis_t=1678015625&play_scene=10100&vid=wxv_2419379419917123589&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"5. 公司决议要依规",
    "time":"2022/06/01",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650627195&idx=1&sn=4625cddf7ba6c26b1e3d25004546bb92&chksm=872aaf63b05d2675c5aa9f9ca1df8019aa93016fd8b7085c0f3b2d2324b0534a986e4b3d66ba#rd",
    "question":"答起来\n" +
      "\n" +
      "民 法 典·知识问答\n" +
      "\n" +
      "兔可爱公司在股东代表出席人数未达到章程要求的情况下，形成了一份决议，请问这份决议是否可以撤销？\n" +
      "\n" +
      "A. 不可以撤销，决议一旦形成即发生法律效力;\n" +
      "\n" +
      "B. 可以撤销，但需要重新召开会议撤销;\n" +
      "\n" +
      "C. 可以撤销，兔可爱公司的股东可向法院请求撤销该决议;\n" +
      "\n" +
      "D. 不可以撤销，因为已依据该决议与小张签订了合同。",
    "answer":"C\n" +
      "\n" +
      "根据《民法典》第85条规定，营利法人的权力机构、执行机构作出决议的会议召集程序、表决方式违反法律、行政法规、法人章程，或者决议内容违反法人章程的，营利法人的出资人可以请求人民法院撤销该决议。据此，公司在股东代表人数未达到章程要求的情况下形成的决议，公司股东可以向法院请求撤销该决议。",
    "video":"http://mpvideo.qpic.cn/0bc3qyabuaaazmaoypus3nrfbbwddkdaagqa.f10002.mp4?dis_k=12bb50dfbc36610747ed5cabc0526e1d&dis_t=1678015666&play_scene=10100&vid=wxv_2419378680880758787&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"4. 公司法人的那些事儿",
    "time":"2022/05/31",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650627145&idx=1&sn=338d35931646a94929880186b2676bf7&chksm=872aaf51b05d26475dc5c9299549034991bbbcee6ddbbed0f8c3889cf5a131f36fd4b40dbd06#rd",
    "question":"问：小毕跟小陈打算成立一家外贸公司，下列说法正确的是（  ）。\n" +
      "\n" +
      "A. 公司法人可以是个人，也可以是组织 ；\n" +
      "\n" +
      "B. 公司法人成立只需要有公司名字和财产就可以了;\n" +
      "\n" +
      "C. 公司法人要有自己的名称、组织机构、住所、财产或者经费;\n" +
      "\n" +
      "D. 一家公司可以有几个法人。",
    "answer":"C\n" +
      "\n" +
      "根据《民法典》第58条规定，法人应当依法成立。法人应当有自己的名称、组织机构、住所、财产或者经费。法人成立的具体条件和程序，依照法律、行政法规的规定。\n" +
      "\n",
    "video":"http://mpvideo.qpic.cn/0bc37uabsaaa4qao3qus2jrfb7oddh6qagia.f10002.mp4?dis_k=bd27a430574110eeefafbdfd9cb65896&dis_t=1678015710&play_scene=10100&vid=wxv_2419369209068584961&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"3. 被撤销监护权还要支付抚养费吗?",
    "time":"2022/05/30",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650627004&idx=1&sn=f19d64acc25b829bd0685305c3e60d04&chksm=872aa8a4b05d21b2334aa82007b4dcef3b1ea12c16e87baecfc6f61f3ab9bd94337de54a9ae9#rd",
    "question":"读起来\n" +
      "\n" +
      "某民政局诉刘某监护权纠纷案——遗弃未成年子女可依法撤销监护权\n" +
      "\n" +
      "（来源：最高人民法院发布未成年人司法保护典型案例）\n" +
      "\n" +
      "\n" +
      "基本案情\n" +
      "\n" +
      "2018年7月22日，刘某在医院生育一名女婴后，于同月24日将该女婴遗弃在医院女更衣室内。女婴被发现后由民政局下属的某儿童福利院代为抚养。公安局经调查发现，刘某还曾在2015年1月29日，将其所生的一名男婴遗弃在居民楼内。民政局向法院提起诉讼，以刘某犯遗弃罪，已不适合履行监护职责，申请撤销刘某的监护权，民政局愿意承担该女婴的监护责任，指定其下属的某儿童福利院抚养女婴。\n" +
      "\n" +
      "裁判结果\n" +
      "\n" +
      "法院经审理认为，刘某将出生三天的未成年子女遗弃，拒绝抚养，严重侵害被监护人的合法权益，符合撤销监护人资格的情形。被监护人自被生母刘某遗弃以来，某儿童福利院代为抚养至今，综合考虑被监护人生父不明、刘某父母年龄和经济状况、村民委员会的具体情况，由民政部门取得被监护人的监护权，更有利于保护被监护人的生存、医疗、教育等合法权益。综上，法院判决撤销刘某的监护权，指定民政局作为该名女婴的监护人。其后，刘某被法院以遗弃罪判处刑罚。\n" +
      "\n" +
      "典型意义\n" +
      "\n" +
      "父母是未成年子女的法定监护人，有保护被监护人的身体健康，照顾被监护人的生活，管理和教育被监护人的法定职责。监护权既是一种权利，更是法定义务。父母不依法履行监护职责，严重侵害被监护人合法权益的，有关个人或组织可以依法申请撤销其监护人资格，并依法指定监护人。在重新指定监护人时，如果没有依法具有监护资格的人，一般由民政部门担任监护人，也可以由具备履行监护职责条件的被监护人住所地的居民委员会、村民委员会担任。国家机关和社会组织兜底监护是家庭监护的重要补充，是保护未成年人合法权益的坚强后盾。当然，根据民法典第三十七条规定，监护权被撤销不意味着抚养义务的免除，被撤销监护权的父母依法应当继续履行支付子女抚养费的义务。未成年人的健康成长不仅需要司法及时发挥防线作用，更需要全社会协同发力，建立起全方位的权益保障体系，为国家的希望和未来保驾护航。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "03\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "【民法典知识问答】\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：老江失踪十年，家人已为他申请死亡宣告，妻子小红也与隔壁老王再婚，但不久前老江重新出现，此时（）\n" +
      "\n" +
      "A. 只要没有办理离婚手续，老江和小红就还是夫妻;\n" +
      "\n" +
      "B. 老江有权要求小红解除与老王的婚姻关系；\n" +
      "\n" +
      "C. 老王和小红的婚姻合法、有效；\n" +
      "\n" +
      "D. 老江和小红的婚姻关系将自动恢复。",
    "answer":"C\n" +
      "\n" +
      "解析：根据《民法典》第51条规定，被宣告死亡的人的婚姻关系，自死亡宣告之日起消除。死亡宣告被撤销的，婚姻关系自撤销死亡宣告之日起自行恢复。但是，其配偶再婚或者向婚姻登记机书面声明不愿意恢复的除外。因此小红已经与老王再婚的行为是合法有效的。\n" +
      "\n" +
      "\n" +
      "\n",
    "video":"http://mpvideo.qpic.cn/0b2e54aawaaa7iafv24sxrrfb36dbpxqacya.f10002.mp4?dis_k=bc8372dc51d23eb321e8011db0c600da&dis_t=1678015748&play_scene=10100&vid=wxv_2418669060931518464&format_id=10002&support_redirect=0&mmversion=false"
  },
  {
    "title":"2. 胎儿权益要保护",
    "time":"2022/05/29",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650626417&idx=1&sn=0d3b243c6086b9a596216556ee79f0df&chksm=872aaa69b05d237f4d9add33606ac5eaacabfcd8702deab14a7ea9586ce332f714bbb3b19c48#rd",
    "question":"读起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "广州市黄埔区民政局与陈某金申请变更监护人案\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：人民法院贯彻实施民法典典型案例（第一批）\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "【基本案情】吴某，2010年10月28日出生，于2011年8月22日被收养。吴某为智力残疾三级，其养父母于2012年和2014年先后因病死亡，后由其养祖母陈某金作为监护人。除每月500余元农村养老保险及每年2000余元社区股份分红外，陈某金无其他经济收入来源，且陈某金年事已高并有疾病在身。吴某的外祖父母也年事已高亦无经济收入来源。2018年起，陈某金多次向街道和区民政局申请将吴某送往儿童福利机构养育、照料。为妥善做好吴某的后期监护，广州市黄埔区民政局依照民法典相关规定向人民法院申请变更吴某的监护人为民政部门，广州市黄埔区人民检察院出庭支持民政部门的变更申请。\n" +
      "\n" +
      "\n" +
      "\n" +
      "【裁判结果】生效裁判认为，被监护人吴某为未成年人，且智力残疾三级，养父母均已去世，陈某金作为吴某的养祖母，年事已高并有疾病在身，经济状况较差，已无能力抚养吴某。鉴于陈某金已不适宜继续承担吴某的监护职责，而吴某的外祖父母同样不具备监护能力，且陈某金同意将吴某的监护权变更给广州市黄埔区民政局，将吴某的监护人由陈某金变更为广州市黄埔区民政局不仅符合法律规定，还可以为吴某提供更好的生活、教育环境，更有利于吴某的健康成长。故判决自2021年7月23日起，吴某的监护人由陈某金变更为广州市黄埔区民政局。\n" +
      "\n" +
      "\n" +
      "\n" +
      "【典型意义】习近平总书记强调：“孩子们成长得更好，是我们最大的心愿。” 本案是人民法院、人民检察院和民政部门联动护航困境少年的典型范例。民法典和新修订的《未成年人保护法》完善了公职监护人制度，明确规定在没有依法具有监护资格的人时，由民政部门承担未成年人的监护责任。审理法院以判决形式确定由民政部门担任监护人，为民政部门规范适用相关法律履行公职监护职责提供了司法实践样本，推动民法典确立的以家庭、社会和国家为一体的多元监护格局落实落地。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "梅河口市儿童福利院与张某柔申请撤销监护人资格案\n" +
      "\n" +
      "\n" +
      "\n" +
      "来源：人民法院贯彻实施民法典典型案例（第一批）\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "【基本案情】2021年3月14日3时许，张某柔在吉林省梅河口市某烧烤店内生育一女婴（非婚生，暂无法确认生父），随后将女婴遗弃在梅河口市某村露天垃圾箱内。当日9时30分许，女婴被群众发现并报案，梅河口市公安局民警将女婴送至医院抢救治疗。2021年3月21日，女婴出院并被梅河口市儿童福利院抚养至今，取名“党心”（化名）。张某柔因犯遗弃罪，被判刑。目前，张某柔仍不履行抚养义务，其近亲属亦无抚养意愿。梅河口市儿童福利院申请撤销张某柔监护人资格，并申请由该福利院作为党心的监护人。梅河口市人民检察院出庭支持梅河口市儿童福利院的申请。\n" +
      "\n" +
      "\n" +
      "\n" +
      "【裁判结果】生效裁判认为，父母是未成年子女的法定监护人，有保护被监护人的身体健康、照顾被监护人的生活、管理和保护被监护人的财产等义务。张某柔的遗弃行为严重损害了被监护人的身心健康和合法权益，依照民法典第三十六条规定，其监护人资格应当予以撤销。梅河口市儿童福利院作为为全市孤儿和残疾儿童提供社会服务的机构，能够解决党心的教育、医疗、心理疏导等一系列问题。从对未成年人特殊、优先保护原则和未成年人最大利益原则出发，由梅河口市儿童福利院作为党心的监护人，更有利于保护其生活、受教育、医疗保障等权利，故指定梅河口市儿童福利院为党心的监护人。\n" +
      "\n" +
      "\n" +
      "\n" +
      "【典型意义】未成年人是祖国的未来和民族的希望，进一步加强未成年人司法保护是新时代对人民法院工作提出的更高要求。本案是适用民法典相关规定，依法撤销监护人资格的典型案例。民法典扩大了监护人的范围，进一步严格了监护责任，对撤销监护人资格的情形作出了明确规定。本案中，未成年人生母构成遗弃罪，为切实保护未成年人合法权益，梅河口市儿童福利院申请撤销监护人资格并申请指定其作为监护人。人民法院依法判决支持其申请，彰显了司法的态度和温度。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "答起来\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "民法典\n" +
      "\n" +
      "\n" +
      "知识问答\n" +
      "\n" +
      "\n" +
      "\n" +
      "问：老赵因意外去世，留下父母、妻子与其腹中三个月的孩子，请问关于遗产分割问题,说法正确的是（ ）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A.父母有权支配儿子遗产的分割份额，可以不将遗产分配给儿媳妇;\n" +
      "\n" +
      "B. 肚子里的孩子由于还没出生，因此不享有继承权;\n" +
      "\n" +
      "C. 遗产分割时应当保留胎儿的继承份额，而且这个份额属于胎儿的母亲;\n" +
      "\n" +
      "D. 如果胎儿娩出时为死体的，那么其就不享有继承权。",
    "answer":"答: D ,根据民法典第16条规定,涉及遗产继\n" +
      "承、接受赠与等胎儿利益保护的,胎儿视为具\n" +
      "有民事权利能力。但是,胎儿娩出时为死体.\n" +
      "的，其民事权利能力自始不存在。",
    "video":"http://mpvideo.qpic.cn/0bc35maboaaanqagljuq7rrfb26dc7vqafya.f10003.mp4?dis_k=683a0b49be78f95e05e756bd01440822&dis_t=1678015796&play_scene=10100&vid=wxv_2416613682471305217&format_id=10003&support_redirect=0&mmversion=false"
  },
  {
    "title":"1. “捆绑消费”要不得！",
    "time":"2022/05/28",
    "link":"http://mp.weixin.qq.com/s?__biz=MzA3MjEwNzYzOQ==&mid=2650626321&idx=1&sn=6733741ae3895aa7a31f8563cf97456e&chksm=872aaa09b05d231fc58a907908b6e54519c98630e6bc43caebd9ba2b729219949692269fb675#rd",
    "question":"\n" +
      "【读起来】\n" +
      "\n" +
      "\n" +
      "\n" +
      "旧楼加装电梯，八旬老人事前反对事后反悔，补交钱后能搭乘吗？\n" +
      "\n" +
      "\n" +
      "\n" +
      "【基本案情】业主郭某已80岁高龄，居住于广州市荔湾区一栋9层住宅内。因该住宅年代久远且未配备电梯，居民上下楼较为不便，该楼业主于2017年至2018年间共商加装电梯事宜。经多次协商，该幢住宅内的业主谢某等32户业主同意增设电梯，并就电梯加装的工程方案和费用分摊、补偿方案等事项达成一致意见。依据筹资方案，郭某作为三楼业主应支付10077元集资款，但郭某因持异议未实际参与出资。\n" +
      "\n" +
      "\n" +
      "\n" +
      "2018年6月，电梯集资完成，在取得《建设工程规划许可证》后，施工单位依照设计方案加装电梯。一年后，电梯完工并交付使用，前期参与筹资的业主通过刷电梯卡的形式使用该电梯。\n" +
      "\n" +
      "\n" +
      "\n" +
      "郭某因居住在三楼，且已80岁高龄，步行上下楼梯有诸多不便，因此，在加建电梯投入使用后，郭某提出希望在补缴集资款后使用电梯，但谢某等32户业主认为郭某前期对加装电梯持有异议，导致加装电梯工程延误，反对郭某使用电梯。\n" +
      "\n" +
      "\n" +
      "\n" +
      "郭某遂诉至广东省广州市荔湾区人民法院，请求法院确认其在按已有加装电梯集资方案支付10077元的费用后，拥有对新建电梯与32户业主同等的权利和义务。\n" +
      "\n" +
      "\n" +
      "庭审中，谢某等32户业主表示，除10077元集资款外，郭某还需额外支付8000元作为电梯施工延误的滞纳金，并承担其在本次诉讼中产生的25000元律师费，他们才同意郭某使用电梯。郭某则表示仅同意支付集资款。\n" +
      "\n" +
      "\n" +
      "\n" +
      "【裁判结果】荔湾区法院审理后认为，案涉电梯在使用属性上系建筑物的共有部分，郭某与其他业主对其享有使用权和共同管理的权利。且郭某使用案涉电梯并不属于相关法律及司法解释所规定的应由业主共同决定的事项，不会导致该住宅其他业主使用电梯的合法权利受到损害，故无须经该住宅多数业主同意。但依据公平原则，要使用电梯的前提是交纳集资款，故法院判决由郭某支付增设电梯集资款10077元后，由该住宅业主代表向郭某提供电梯卡供其搭乘电梯使用。\n" +
      "\n" +
      "\n" +
      "\n" +
      "一审判决后，谢某等32户业主不服，提起上诉。广州市中级人民法院经审理，二审判决驳回上诉，维持原判。\n" +
      "\n" +
      "\n" +
      "\n" +
      "【典型意义】郭某已80岁高龄，确有使用电梯的客观需要，其在加装电梯期间提出异议属于正常表达意见的范围，如以此为由拒绝邻里之间的高龄老人在交纳电梯集资费用之后正常使用电梯，不仅不符合社会主义和谐社会诚信友爱的价值观，亦不符合《中华人民共和国民法典》中的第八条“守法与公序良俗”原则。对于其他业主而言，如认为郭某阻碍电梯加装的行为给其造成损失，可另案主张权利、要求赔偿，但不能以此拒绝郭某在补交集资款后使用电梯。\n" +
      "\n" +
      "\n" +
      "\n" +
      "加装电梯涉及的法理、情理错综复杂，邻里之间应多一分理解和包容，坚持自愿平等、友好协商、兼顾公平的原则开展协商，共同营造和谐舒适的居住环境。在加装过程中，低层业主应当基于睦邻友好原则给予其他业主安装电梯的便利并接受一定的限制，高层住户也应尊重低层相邻权人的物权权利，充分考虑施工可能给低层住户造成的影响，若因加装电梯对其他业主通风、采光、安静等利益造成损害的，获利业主应当对受损业主进行合理赔偿。此外，在加装电梯过程中如遭遇少数业主阻拦，应基于睦邻友好原则与对方进行充分沟通，权衡多方利益，尽量寻找加装电梯的“最优解”；若协商不成，则可寻求有关行政部门、社区居委会、基层调解组织等介入指导；若仍不能解决，则应及时通过法律途径维护自身正当权益，避免采取过激方式进行对抗。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "【答起来】\n" +
      "\n" +
      "【民法典知识问答】\n" +
      "\n" +
      "\n" +
      "我来你们燃气公司办理燃气报装开户！\n" +
      "\n" +
      "必须安装我们燃气公司提供的智能燃气表！虽然比市面普通燃气表价格高出200元，但是你要是不安装，我们就不予通气。\n" +
      "\n" +
      "\n" +
      "\n" +
      "\n" +
      "请问，燃气公司的这种行为（  ）\n" +
      "\n" +
      "\n" +
      "\n" +
      "A 违反平等原则，因为每个人都平等地享有自己的选择权\n" +
      "\n" +
      "B 违反自愿原则，强行捆绑消费，有违消费者的意愿\n" +
      "\n" +
      "C 违反诚实信用原则，欺骗消费者过度消费\n" +
      "\n" +
      "D 正常的营销套路，没什么不妥之处",
    "answer":"答案选B\n" +
      "解析:根据民法典第5条规定，民事主体从事民事活动，应当遵循自愿原则，按照自己的意思设立、变更、终止民事法律关系，“搭配”销售也属于强买强卖的范围，明显违反了自愿原则。",
    "video":"http://mpvideo.qpic.cn/0bc3t4aboaaatuafftupxbrfbh6dc6pqafya.f10003.mp4?dis_k=d1b18754de69ce0e208875eb6c1a1f9d&dis_t=1678015850&play_scene=10100&vid=wxv_2415318670441775106&format_id=10003&support_redirect=0&mmversion=false"
  }
];


export const leiAnJianSuoData = [
  {
    "name":"总则编",
    "children":[
      "宣告失踪、宣告死亡案件",
      "申请宣告公民失踪",
      "申请撤销宣告失踪",
      "申请为失踪人财产指定、变更代管人",
      "失踪人债务支付纠纷",
      "申请宣告公民死亡",
      "申请撤销宣告公民死亡",
      "被撤销死亡宣告人请求返还财产",
      "认定公民无民事行为能力、限制行为能力案件",
      "申请宣告公民无行为能力",
      "申请宣告公民限制行为能力",
      "申请宣告公民恢复限制行为能力",
      "申请宣告公民恢复完全行为能力",
      "监护权特别程序案件",
      "申请确定监护人",
      "申请变更监护人",
      "申请撤销监护人资格",
      "企业分立合同纠纷",
      "公司解散纠纷",
      "申请公司清算",
      "清算责任纠纷",
      "合伙企业纠纷"
    ]
  },
  {
    "name":"物权编",
    "children":[
      "不动产登记纠纷",
      "异议登记不当损害责任纠纷",
      "虚假登记损害责任纠纷",
      "物权保护纠纷",
      "物权确认纠纷",
      "所有权确认纠纷",
      "用益物权确认纠纷",
      "担保物权确认纠纷",
      "返还原物纠纷",
      "排除妨害纠纷",
      "消除危险纠纷",
      "修理、重作、更换纠纷",
      "恢复原状纠纷",
      "财产损害赔偿纠纷",
      "所有权纠纷",
      "侵害集体经济组织成员权益纠纷",
      "建筑物区分所有权纠纷",
      "用益物权纠纷",
      "业主专有权纠纷",
      "业主共有权纠纷",
      "车位纠纷",
      "车库纠纷",
      "业主撤销权纠纷",
      "业主知情权纠纷",
      "遗失物返还纠纷",
      "漂流物返还纠纷",
      "埋藏物返还纠纷",
      "隐藏物返还纠纷",
      "相邻关系纠纷",
      "相邻用水、排水纠纷",
      "相邻通行纠纷",
      "相邻土地、建筑物利用关系纠纷",
      "相邻通风纠纷",
      "相邻采光、日照纠纷",
      "相邻污染侵害纠纷",
      "相邻损害防免关系纠纷",
      "共有纠纷",
      "共有权确认纠纷",
      "共有物分割纠纷",
      "共有人优先购买权纠纷",
      "海域使用权纠纷",
      "探矿权纠纷",
      "采矿权纠纷",
      "取水权纠纷",
      "养殖权纠纷",
      "捕捞权纠纷",
      "土地承包经营权纠纷",
      "土地承包经营权确认纠纷",
      "承包地征收补偿费用分配纠纷",
      "土地承包经营权继承纠纷",
      "建设用地使用权纠纷",
      "宅基地使用权纠纷",
      "地役权纠纷",
      "担保物权纠纷",
      "抵押权纠纷",
      "建筑物和其他土地附着物抵押权纠纷",
      "在建建筑物抵押权纠纷",
      "建设用地使用权抵押权纠纷",
      "土地承包经营权抵押权纠纷",
      "动产抵押权纠纷",
      "在建船舶、航空器抵押权纠纷",
      "动产浮动抵押权纠纷",
      "最高额抵押权纠纷",
      "质权纠纷",
      "动产质权纠纷",
      "转质权纠纷",
      "最高额质权纠纷",
      "票据质权纠纷",
      "债券质权纠纷",
      "存单质权纠纷",
      "仓单质权纠纷",
      "提单质权纠纷",
      "股权质权纠纷",
      "基金份额质权纠纷",
      "知识产权质权纠纷",
      "应收账款质权纠纷",
      "留置权纠纷",
      "占有保护纠纷",
      "占有物返还纠纷",
      "占有排除妨害纠纷",
      "占有消除危险纠纷",
      "占有物损害赔偿纠纷"
    ]
  },
  {
    "name":"合同编",
    "children":[
      "合同纠纷",
      "缔约过失责任纠纷",
      "确认合同效力纠纷",
      "确认合同有效纠纷",
      "确认合同无效纠纷",
      "债权人代位权纠纷",
      "债权人撤销权纠纷",
      "债权转让合同纠纷",
      "债务转移合同纠纷",
      "债权债务概括转移合同纠纷",
      "悬赏广告纠纷",
      "买卖合同纠纷",
      "分期付款买卖合同纠纷",
      "凭样品买卖合同纠纷",
      "试用买卖合同纠纷",
      "互易纠纷",
      "国际货物买卖合同纠纷",
      "网络购物合同纠纷",
      "电视购物合同纠纷",
      "招标投标买卖合同纠纷",
      "拍卖合同纠纷",
      "建设用地使用权合同纠纷",
      "建设用地使用权出让合同纠纷",
      "建设用地使用权转让合同纠纷",
      "临时用地合同纠纷",
      "探矿权转让合同纠纷",
      "采矿权转让合同纠纷",
      "房地产开发经营合同纠纷",
      "委托代建合同纠纷",
      "合资、合作开发房地产合同纠纷",
      "项目转让合同纠纷",
      "房屋买卖合同纠纷",
      "商品房预约合同纠纷",
      "商品房预售合同纠纷",
      "商品房销售合同纠纷",
      "商品房委托代理销售合同纠纷",
      "经济适用房转让合同纠纷",
      "农村房屋买卖合同纠纷",
      "房屋拆迁安置补偿合同纠纷",
      "供用电合同纠纷",
      "供用水合同纠纷",
      "供用气合同纠纷",
      "供用热力合同纠纷",
      "赠与合同纠纷",
      "公益事业捐赠合同纠纷",
      "附义务赠与合同纠纷",
      "借款合同纠纷",
      "金融借款合同纠纷",
      "同业拆借纠纷",
      "企业借贷纠纷",
      "民间借贷纠纷",
      "小额借款合同纠纷",
      "金融不良债权转让合同纠纷",
      "金融不良债权追偿纠纷",
      "保证合同纠纷",
      "抵押合同纠纷",
      "质押合同纠纷",
      "定金合同纠纷",
      "进出口押汇纠纷",
      "储蓄存款合同纠纷",
      "银行卡纠纷",
      "借记卡纠纷",
      "信用卡纠纷",
      "租赁合同纠纷",
      "土地租赁合同纠纷",
      "房屋租赁合同纠纷",
      "车辆租赁合同纠纷",
      "建筑设备租赁合同纠纷",
      "融资租赁合同纠纷",
      "承揽合同纠纷",
      "加工合同纠纷",
      "定作合同纠纷",
      "修理合同纠纷",
      "复制合同纠纷",
      "测试合同纠纷",
      "检验合同纠纷",
      "铁路机车、车辆建造合同纠纷",
      "建设工程合同纠纷",
      "建设工程勘察合同纠纷",
      "建设工程设计合同纠纷",
      "建设工程施工合同纠纷",
      "建设工程价款优先受偿权纠纷",
      "建设工程分包合同纠纷",
      "建设工程监理合同纠纷",
      "装饰装修合同纠纷",
      "铁路修建合同纠纷",
      "农村建房施工合同纠纷",
      "运输合同纠纷",
      "公路旅客运输合同纠纷",
      "公路货物运输合同纠纷",
      "水路旅客运输合同纠纷",
      "水路货物运输合同纠纷",
      "航空旅客运输合同纠纷",
      "航空货物运输合同纠纷",
      "出租汽车运输合同纠纷",
      "管道运输合同纠纷",
      "城市公交运输合同纠纷",
      "联合运输合同纠纷",
      "多式联运合同纠纷",
      "铁路货物运输合同纠纷",
      "铁路旅客运输合同纠纷",
      "铁路行李运输合同纠纷",
      "铁路包裹运输合同纠纷",
      "国际铁路联运合同纠纷",
      "保管合同纠纷",
      "仓储合同纠纷",
      "委托合同纠纷",
      "进出口代理合同纠纷",
      "货运代理合同纠纷",
      "民用航空运输销售代理合同纠纷",
      "诉讼、仲裁、人民调解代理合同纠纷",
      "委托理财合同纠纷",
      "金融委托理财合同纠纷",
      "民间委托理财合同纠纷",
      "行纪合同纠纷",
      "居间合同纠纷",
      "补偿贸易纠纷",
      "借用合同纠纷",
      "典当纠纷",
      "合伙协议纠纷",
      "种植、养殖回收合同纠纷",
      "彩票、奖券纠纷",
      "中外合作勘探开发自然资源合同纠纷",
      "农业承包合同纠纷",
      "林业承包合同纠纷",
      "渔业承包合同纠纷",
      "牧业承包合同纠纷",
      "农村土地承包合同纠纷",
      "土地承包经营权转包合同纠纷",
      "土地承包经营权转让合同纠纷",
      "土地承包经营权互换合同纠纷",
      "土地承包经营权入股合同纠纷",
      "土地承包经营权抵押合同纠纷",
      "土地承包经营权出租合同纠纷",
      "服务合同纠纷",
      "电信服务合同纠纷",
      "邮寄服务合同纠纷",
      "医疗服务合同纠纷",
      "法律服务合同纠纷",
      "旅游合同纠纷",
      "房地产咨询合同纠纷",
      "房地产价格评估合同纠纷",
      "旅店服务合同纠纷",
      "财会服务合同纠纷",
      "餐饮服务合同纠纷",
      "娱乐服务合同纠纷",
      "有线电视服务合同纠纷",
      "网络服务合同纠纷",
      "教育培训合同纠纷",
      "物业服务合同纠纷",
      "家政服务合同纠纷",
      "庆典服务合同纠纷",
      "殡葬服务合同纠纷",
      "农业技术服务合同纠纷",
      "农机作业服务合同纠纷",
      "保安服务合同纠纷",
      "银行结算合同纠纷",
      "演出合同纠纷",
      "劳务合同纠纷",
      "离退休人员返聘合同纠纷",
      "广告合同纠纷",
      "展览合同纠纷",
      "追偿权纠纷",
      "请求确认人民调解协议效力",
      "不当得利纠纷",
      "无因管理纠纷"
    ]
  },
  {
    "name":"人格权编",
    "children":[
      "人格权纠纷",
      "生命权、健康权、身体权纠纷",
      "姓名权纠纷",
      "肖像权纠纷",
      "名誉权纠纷",
      "荣誉权纠纷",
      "隐私权纠纷",
      "婚姻自主权纠纷",
      "人身自由权纠纷",
      "一般人格权纠纷"
    ]
  },
  {
    "name":"婚姻家庭编",
    "children":[
      "婚姻家庭纠纷",
      "婚约财产纠纷",
      "离婚纠纷",
      "离婚后财产纠纷",
      "离婚后损害责任纠纷",
      "婚姻无效纠纷",
      "撤销婚姻纠纷",
      "夫妻财产约定纠纷",
      "同居关系纠纷",
      "同居关系析产纠纷",
      "同居关系子女抚养纠纷",
      "抚养纠纷",
      "抚养费纠纷",
      "变更抚养关系纠纷",
      "扶养纠纷",
      "扶养费纠纷",
      "变更扶养关系纠纷",
      "赡养纠纷",
      "赡养费纠纷",
      "变更赡养关系纠纷",
      "收养关系纠纷",
      "确认收养关系纠纷",
      "解除收养关系纠纷",
      "监护权纠纷",
      "探望权纠纷",
      "分家析产纠纷"
    ]
  },
  {
    "name":"继承编",
    "children":[
      "继承纠纷",
      "法定继承纠纷",
      "转继承纠纷",
      "代位继承纠纷",
      "遗嘱继承纠纷",
      "被继承人债务清偿纠纷",
      "遗赠纠纷",
      "遗赠扶养协议纠纷"
    ]
  },
  {
    "name":"侵权责任编",
    "children":[
      "侵权责任纠纷",
      "监护人责任纠纷",
      "用人单位责任纠纷",
      "劳务派遣工作人员侵权责任纠纷",
      "提供劳务者致害责任纠纷",
      "提供劳务者受害责任纠纷",
      "网络侵权责任纠纷",
      "违反安全保障义务责任纠纷",
      "公共场所管理人责任纠纷",
      "群众性活动组织者责任纠纷",
      "教育机构责任纠纷",
      "产品责任纠纷",
      "产品生产者责任纠纷",
      "产品销售者责任纠纷",
      "产品运输者责任纠纷",
      "产品仓储者责任纠纷",
      "机动车交通事故责任纠纷",
      "医疗损害责任纠纷",
      "侵害患者知情同意权责任纠纷",
      "医疗产品责任纠纷",
      "环境污染责任纠纷",
      "大气污染责任纠纷",
      "水污染责任纠纷",
      "噪声污染责任纠纷",
      "放射性污染责任纠纷",
      "土壤污染责任纠纷",
      "电子废物污染责任纠纷",
      "固体废物污染责任纠纷",
      "高度危险责任纠纷",
      "民用核设施损害责任纠纷",
      "民用航空器损害责任纠纷",
      "占有、使用高度危险物损害责任纠纷",
      "高度危险活动损害责任纠纷",
      "遗失、抛弃高度危险物损害责任纠纷",
      "非法占有高度危险物损害责任纠纷",
      "饲养动物损害责任纠纷",
      "物件损害责任纠纷",
      "物件脱落、坠落损害责任纠纷",
      "建筑物、构筑物倒塌损害责任纠纷",
      "不明抛掷物、坠落物损害责任纠纷",
      "堆放物倒塌致害责任纠纷",
      "公共道路妨碍通行损害责任纠纷",
      "林木折断损害责任纠纷",
      "地面施工、地下设施损害责任纠纷",
      "触电人身损害责任纠纷",
      "义务帮工人受害责任纠纷",
      "见义勇为人受害责任纠纷",
      "公证损害责任纠纷",
      "防卫过当损害责任纠纷",
      "紧急避险损害责任纠纷",
      "驻香港、澳门特别行政区军人执行职务侵权责任纠纷",
      "铁路运输损害责任纠纷",
      "铁路运输人身损害责任纠纷",
      "铁路运输财产损害责任纠纷",
      "水上运输损害责任纠纷",
      "水上运输人身损害责任纠纷",
      "水上运输财产损害责任纠纷",
      "航空运输损害责任纠纷",
      "航空运输人身损害责任纠纷",
      "航空运输财产损害责任纠纷",
      "因申请诉前财产保全损害责任纠纷",
      "因申请诉前证据保全损害责任纠纷",
      "因申请诉中财产保全损害责任纠纷",
      "因申请诉中证据保全损害责任纠纷",
      "因申请先予执行损害责任纠纷"
    ]
  },
  {
    "name":"知识产权与竞争纠纷",
    "children": ["知识产权合同纠纷","著作权合同纠纷","委托创作合同纠纷","合作创作合同纠纷","著作权转让合同纠纷","著作权许可使用合同纠纷","出版合同纠纷","表演合同纠纷","音像制品制作合同纠纷","广播电视播放合同纠纷","邻接权转让合同纠纷","邻接权许可使用合同纠纷","计算机软件开发合同纠纷","计算机软件著作权转让合同纠纷","计算机软件著作权许可使用合同纠纷","商标合同纠纷","商标权转让合同纠纷","商标使用许可合同纠纷","商标代理合同纠纷","专利合同纠纷","专利申请权转让合同纠纷","专利权转让合同纠纷","发明专利实施许可合同纠纷","实用新型专利实施许可合同纠纷","外观设计专利实施许可合同纠纷","专利代理合同纠纷","植物新品种合同纠纷","植物新品种育种合同纠纷","植物新品种申请权转让合同纠纷","植物新品种权转让合同纠纷","植物新品种实施许可合同纠纷","集成电路布图设计合同纠纷","集成电路布图设计创作合同纠纷","集成电路布图设计专有权转让合同纠纷","集成电路布图设计许可使用合同纠纷","商业秘密合同纠纷","技术秘密让与合同纠纷","技术秘密许可使用合同纠纷","经营秘密让与合同纠纷","经营秘密许可使用合同纠纷","技术合同纠纷","技术委托开发合同纠纷","技术合作开发合同纠纷","技术转化合同纠纷","技术转让合同纠纷","技术许可合同纠纷","技术咨询合同纠纷","技术服务合同纠纷","技术培训合同纠纷","技术中介合同纠纷","技术进口合同纠纷","技术出口合同纠纷","职务技术成果完成人奖励、报酬纠纷","技术成果完成人署名权、荣誉权、奖励权纠纷","特许经营合同纠纷","企业名称（商号）合同纠纷","企业名称（商号）转让合同纠纷","企业名称（商号）使用合同纠纷","特殊标志合同纠纷","网络域名合同纠纷","网络域名注册合同纠纷","网络域名转让合同纠纷","网络域名许可使用合同纠纷","知识产权质押合同纠纷","知识产权权属、侵权纠纷","著作权权属、侵权纠纷","著作权权属纠纷","侵害作品发表权纠纷","侵害作品署名权纠纷","侵害作品修改权纠纷","侵害保护作品完整权纠纷","侵害作品复制权纠纷","侵害作品发行权纠纷","侵害作品出租权纠纷","侵害作品展览权纠纷","侵害作品表演权纠纷","侵害作品放映权纠纷","侵害作品广播权纠纷","侵害作品信息网络传播权纠纷","侵害作品摄制权纠纷","侵害作品改编权纠纷","侵害作品翻译权纠纷","侵害作品汇编权纠纷","侵害其他著作财产权纠纷","出版者权权属纠纷","表演者权权属纠纷","录音录像制作者权权属纠纷","广播组织权权属纠纷","侵害出版者权纠纷","侵害表演者权纠纷","侵害录音录像制作者权纠纷","侵害广播组织权纠纷","计算机软件著作权权属纠纷","侵害计算机软件著作权纠纷","商标权权属、侵权纠纷","商标权权属纠纷","侵害商标权纠纷","专利权权属、侵权纠纷","专利申请权权属纠纷","专利权权属纠纷","侵害发明专利权纠纷","侵害实用新型专利权纠纷","侵害外观设计专利权纠纷","假冒他人专利纠纷","发明专利临时保护期使用费纠纷","职务发明创造发明人、设计人奖励、报酬纠纷","发明创造发明人、设计人署名权纠纷","标准必要专利使用费纠纷","植物新品种权权属、侵权纠纷","植物新品种申请权权属纠纷","植物新品种权权属纠纷","侵害植物新品种权纠纷","植物新品种临时保护期使用费纠纷","集成电路布图设计专有权权属、侵权纠纷","集成电路布图设计专有权权属纠纷","侵害集成电路布图设计专有权纠纷","侵害企业名称（商号）权纠纷","侵害特殊标志专有权纠纷","网络域名权属、侵权纠纷","网络域名权属纠纷","侵害网络域名纠纷","发现权纠纷","发明权纠纷","其他科技成果权纠纷","确认不侵害知识产权纠纷","确认不侵害专利权纠纷","确认不侵害商标权纠纷","确认不侵害著作权纠纷","确认不侵害植物新品种权纠纷","确认不侵害集成电路布图设计专用权纠纷","确认不侵害计算机软件著作权纠纷","因申请知识产权临时措施损害责任纠纷","因申请诉前停止侵害专利权损害责任纠纷","因申请诉前停止侵害注册商标专用权损害责任纠纷","因申请诉前停止侵害著作权损害责任纠纷","因申请诉前停止侵害植物新品种权损害责任纠纷","因申请海关知识产权保护措施损害责任纠纷","因申请诉前停止侵害计算机软件著作权损害责任纠纷","因申请诉前停止侵害集成电路布图设计专用权损害责任纠纷","因恶意提起知识产权诉讼损害责任纠纷","专利权宣告无效后返还费用纠纷","不正当竞争纠纷","仿冒纠纷","擅自使用与他人有一定影响的商品名称、包装、装潢等相同或者近似的标识纠纷","擅自使用他人有一定影响的企业名称、社会组织名称、姓名纠纷","擅自使用他人有一定影响的域名主体部分、网站名称、网页纠纷","商业贿赂不正当竞争纠纷","虚假宣传纠纷","侵害商业秘密纠纷","侵害技术秘密纠纷","侵害经营秘密纠纷","低价倾销不正当竞争纠纷","捆绑销售不正当竞争纠纷","有奖销售纠纷","商业诋毁纠纷","串通投标不正当竞争纠纷","网络不正当竞争纠纷","垄断纠纷","垄断协议纠纷","横向垄断协议纠纷","纵向垄断协议纠纷","滥用市场支配地位纠纷","垄断定价纠纷","掠夺定价纠纷","拒绝交易纠纷","限定交易纠纷","捆绑交易纠纷","差别待遇纠纷","经营者集中纠纷"]
  },
  {
    "name":"劳动争议、人事争议",
    "children": ["劳动争议","劳动合同纠纷","确认劳动关系纠纷","集体合同纠纷","劳务派遣合同纠纷","非全日制用工纠纷","追索劳动报酬纠纷","经济补偿金纠纷","竞业限制纠纷","社会保险纠纷","养老保险待遇纠纷","工伤保险待遇纠纷","医疗保险待遇纠纷","生育保险待遇纠纷","失业保险待遇纠纷","福利待遇纠纷","人事争议","聘用合同纠纷","聘任合同纠纷","辞职纠纷","辞退纠纷"]
  },
  {
    "name":"与公司、证券、保险、票据争议",
    "children": ["与企业有关的纠纷","企业出资人权益确认纠纷","侵害企业出资人权益纠纷","企业公司制改造合同纠纷","企业股份合作制改造合同纠纷","企业债权转股权合同纠纷","企业分立合同纠纷","企业租赁经营合同纠纷","企业出售合同纠纷","挂靠经营合同纠纷","企业兼并合同纠纷","联营合同纠纷","企业承包经营合同纠纷","中外合资经营企业承包经营合同纠纷","中外合作经营企业承包经营合同纠纷","外商独资企业承包经营合同纠纷","乡镇企业承包经营合同纠纷","中外合资经营企业合同纠纷","中外合作经营企业合同纠纷","与公司有关的纠纷","股东资格确认纠纷","股东名册记载纠纷","请求变更公司登记纠纷","股东出资纠纷","新增资本认购纠纷","股东知情权纠纷","请求公司收购股份纠纷","股权转让纠纷","公司决议纠纷","公司决议效力确认纠纷","公司决议撤销纠纷","公司设立纠纷","公司证照返还纠纷","发起人责任纠纷","公司盈余分配纠纷","损害股东利益责任纠纷","损害公司利益责任纠纷","损害公司债权人利益责任纠纷","股东损害公司债权人利益责任纠纷","实际控制人损害公司债权人利益责任纠纷","公司关联交易损害责任纠纷","公司合并纠纷","公司分立纠纷","公司减资纠纷","公司增资纠纷","公司解散纠纷","清算责任纠纷","上市公司收购纠纷","合伙企业纠纷","入伙纠纷","退伙纠纷","合伙企业财产份额转让纠纷","与破产有关的纠纷","请求撤销个别清偿行为纠纷","请求确认债务人行为无效纠纷","对外追收债权纠纷","追收未缴出资纠纷","追收抽逃出资纠纷","追收非正常收入纠纷","破产债权确认纠纷","职工破产债权确认纠纷","普通破产债权确认纠纷","取回权纠纷","一般取回权纠纷","出卖人取回权纠纷","破产抵销权纠纷","别除权纠纷","破产撤销权纠纷","损害债务人利益赔偿纠纷","管理人责任纠纷","证券纠纷","证券权利确认纠纷","股票权利确认纠纷","公司债券权利确认纠纷","国债权利确认纠纷","证券投资基金权利确认纠纷","证券交易合同纠纷","股票交易纠纷","公司债券交易纠纷","国债交易纠纷","证券投资基金交易纠纷","金融衍生品种交易纠纷","证券承销合同纠纷","证券代销合同纠纷","证券包销合同纠纷","证券投资咨询纠纷","证券资信评级服务合同纠纷","证券回购合同纠纷","股票回购合同纠纷","国债回购合同纠纷","公司债券回购合同纠纷","证券投资基金回购合同纠纷","质押式证券回购纠纷","证券上市合同纠纷","证券交易代理合同纠纷","证券上市保荐合同纠纷","证券发行纠纷","证券认购纠纷","证券发行失败纠纷","证券返还纠纷","证券欺诈责任纠纷","证券内幕交易责任纠纷","操纵证券交易市场责任纠纷","证券虚假陈述责任纠纷","欺诈客户责任纠纷","证券托管纠纷","证券登记、存管、结算纠纷","融资融券交易纠纷","客户交易结算资金纠纷","期货交易纠纷","期货经纪合同纠纷","期货透支交易纠纷","期货强行平仓纠纷","期货实物交割纠纷","期货保证合约纠纷","期货交易代理合同纠纷","侵占期货交易保证金纠纷","期货欺诈责任纠纷","操纵期货交易市场责任纠纷","期货内幕交易责任纠纷","期货虚假信息责任纠纷","信托纠纷","民事信托纠纷","营业信托纠纷","公益信托纠纷","保险纠纷","财产保险合同纠纷","财产损失保险合同纠纷","责任保险合同纠纷","信用保险合同纠纷","保证保险合同纠纷","保险人代位求偿权纠纷","人身保险合同纠纷","人寿保险合同纠纷","意外伤害保险合同纠纷","健康保险合同纠纷","再保险合同纠纷","保险经纪合同纠纷","保险代理合同纠纷","进出口信用保险合同纠纷","保险费纠纷","票据纠纷","票据付款请求权纠纷","票据追索权纠纷","票据交付请求权纠纷","票据返还请求权纠纷","票据损害责任纠纷","票据利益返还请求权纠纷","汇票回单签发请求权纠纷","票据保证纠纷","确认票据无效纠纷","票据代理纠纷","票据回购纠纷","信用证纠纷","委托开立信用证纠纷","信用证开证纠纷","信用证议付纠纷","信用证欺诈纠纷","信用证融资纠纷","信用证转让纠纷","独立保函纠纷","独立保函开立纠纷","独立保函付款纠纷","独立保函追偿纠纷","独立保函欺诈纠纷","独立保函转让纠纷","独立保函通知纠纷","独立保函撤销纠纷"]
  },
  // Before is Done, Other
  // TODO 非讼程序案件案由
  // TODO 特殊诉讼程序案件案由
  // {
  //   "name":"海事海商纠纷",
  //   "children": ["海事海商纠纷","船舶碰撞损害责任纠纷","船舶触碰损害责任纠纷","船舶损坏空中设施、水下设施损害责任纠纷","船舶污染损害责任纠纷","海上、通海水域污染损害责任纠纷","海上、通海水域养殖损害责任纠纷","海上、通海水域财产损害责任纠纷","海上、通海水域人身损害责任纠纷","非法留置船舶、船载货物、船用燃油、船用物料损害责任纠纷","海上、通海水域货物运输合同纠纷","海上、通海水域旅客运输合同纠纷","海上、通海水域行李运输合同纠纷","船舶经营管理合同纠纷","船舶买卖合同纠纷","船舶建造合同纠纷","船舶修理合同纠纷","船舶改建合同纠纷","船舶拆解合同纠纷","船舶抵押合同纠纷","航次租船合同纠纷","船舶租用合同纠纷","定期租船合同纠纷","光船租赁合同纠纷","船舶融资租赁合同纠纷","海上、通海水域运输船舶承包合同纠纷","渔船承包合同纠纷","船舶属具租赁合同纠纷","船舶属具保管合同纠纷","海运集装箱租赁合同纠纷","海运集装箱保管合同纠纷","港口货物保管合同纠纷","船舶代理合同纠纷","海上、通海水域货运代理合同纠纷","理货合同纠纷","船舶物料和备品供应合同纠纷","船员劳务合同纠纷","海难救助合同纠纷","海上、通海水域打捞合同纠纷","海上、通海水域拖航合同纠纷","海上、通海水域保险合同纠纷","海上、通海水域保赔合同纠纷","海上、通海水域运输联营合同纠纷","船舶营运借款合同纠纷","海事担保合同纠纷","航道、港口疏浚合同纠纷","船坞、码头建造合同纠纷","船舶检验合同纠纷","海事请求担保纠纷","海上、通海水域运输重大责任事故责任纠纷","港口作业重大责任事故责任纠纷","港口作业纠纷","共同海损纠纷","海洋开发利用纠纷","船舶共有纠纷","船舶权属纠纷","海运欺诈纠纷","海事债权确权纠纷"]
  // },
];


